{"https://www.inmuebles24.com/casas-en-venta-en-jalisco.html":{"1":{"location":"Prolongacion Mariano Escobedo 129-120, Secc 12122, 45640 Tlajomulco de Zúñiga, Jal..\n\nCiudad Tlajomulco de Zuñiga, Tlajomulco de Zúñiga","priceFrom":"MN 1,025,000","description":"Metros de terreno: 110 m² Metros de construcción: 48 m² Niveles: 1. Recámaras: 2. Baños: 1. Sala: Si. Comedor: Si. Cocina: Si. Estacionamiento: 2. Patio: Si - Amplio Jardín","features":"20 un.2 rec.48 m²110 m²"},"2":{"location":"San Agustín, Tlajomulco de Zúñiga","price":"MN 4,629,000","description":"Santa Anita Residencial es un Desarrollo compuesto de 2 cotos, con una excelente ubicación al sur de la ciudad, junto a galerías santa anita, a minutos de Av. Lopez Mateos, cerca del bosque de la primavera y punto sur. Cuenta con 2 ingresos, 2 casas club de dos niveles (Una en cada etapa), 3 niveles. Planta baja: Sala. Comedor. Cocina. Área de lavado frontal. 2 cajones de estacionamiento. 2do. Piso: 3 habitaciones. 2. 5 baños. Vista panorámica al jardín. 3er. Piso: Suite con terraza. Baño con vestidor","features":"102 m²\n150 m²\n4 rec.\n3 baños\n2 estac."},"3":{"location":"Valle Real, Zapopan","price":"MN 28,800,000","description":"Asombrosa casa con la mejor vista, acabados de calidad, espacios amplios con mucha iluminación y ventilación. Es un hogar cálido para disfrutar con tu familia, está en esquina y con un frente bastante amplio el cual puede recibir 5 autos, además de los de la cochera. La casa se encuentra ubicada frente uno de los parques más grandes de Valle Real. Superficie: Terreno: 483. 47 m2. Construcción: 521. 8 m2. distribución en planta baja: Sala. Comedor. Cocina integral con barra, cubierta de granito, lavavajillas, horno microondas y alacena independiente. Ante comedor. Estudio. Medio baño. Terraza techada dentro de la casa. Área de jardín. Cochera para 6 autos con un andador para recibir invitados o bien sirve de estacionamiento para otros 5 coches. Cuarto de lavado. Cuarto de Servicio con baño completo. Patio de Servicio. Amplia bodega. distribución en planta alta: Recámara principal con baño completo, 2 walking closet y oficina. 2 recámaras secundarias con su walking closet cada una y un baño compartido con doble lavabo. 1 recámara secundaria con su baño completo y walking closet. Star de tv. Closet de blancos. amenidades: Seguridad 24/7. Detalles generales del desarrollo: Espectacular casa dentro del mejor fraccionamiento, cuenta con un andador que rodea todo Valle Real, cuenta también con áreas para ejercitarse, áreas verdes, parques, juegos para niños, centro cultural, club privado, Iglesia. Ubicación Y zonas aledañas: A 5 minutos de Walmart Zona Real, acceso al periférico a menos de 5 minutos, cuenta con todos los servicios cercanos como gasolineras, centros de estudio, gimnasios y centros comerciales, centros de salud, gasolineras, gimnasios, restaurantes, etc. ¡listo para escriturar! Precio Y disponibilidad sujetos A cambios sin previo aviso","features":"483 m²\n521 m²\n4 rec.\n3 baños\n6 estac."},"4":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 6,750,000","description":"Espectacular casa en venta en Santillana coto 2, en Solares, una de las zonas más exclusivas y con mayor plusvalía de la ciudad. En planta baja incluye una cocina 100% equipada con los mejores materiales y una barra para 6 personas, un amplio jardín y una cochera para 4 autos. En la planta alta, encontramos 3 habitaciones, cada una con su baño completo y la habitación principal cuenta con vestidor. El fraccionamiento cuenta con una amplia terraza de eventos y áreas verdes para que disfrutes en compañía de tus seres queridos. Además, su ubicación en una de las zonas más exclusivas y con mayor plusvalía de la ciudad, te brinda acceso a los mejores centros comerciales, restaurantes y entretenimiento de la zona. ¡No pierdas la oportunidad de adquirir esta maravillosa casa en un lugar privilegiado de la ciudad!","features":"136 m²\n250 m²\n3 rec.\n3 baños\n4 estac."},"5":{"location":"Lago Nogal, Tlajomulco de Zúñiga","price":"MN 22,115,000","description":"Comparte tus mejores momentos en esta hermosa casa en venta en Lago Nogal. ¿Hay algo mejor que vivir en una casa en donde Tú y Tu familia se sientan seguros y que además disfruten y gocen cada área de la casa? Ve el recorrido virtual y recorre la casa como si estuvieras en ella. Ésta casa cuenta con un enorme y hermoso vestidor, con acabados de ultra lujo que hacen ver tu ropa como si estuviera en una boutique de lujo. Además, tiene espacio para todo tu calzado, bolsas y accesorios. Disfruta a tu familia y a todos tus invitados en esta increíble cocina con acabado moderno, elegante y de buen gusto. Ésta cocina tiene materiales de la mejor calidad, y por si fuera poco, puedes escoger la piedra qué más te guste. (cuarzo, mármol, granito). Sabemos que la cocina es un punto de reunión, tanto para tu familia como para todos tus invitados, por eso, su gran amplitud está diseñada para brindar confort y placer para todos. Cuenta con un diseño eficiente, en dónde todas las áreas son muy amplias y bien ventiladas. Una casa bien diseñada debe garantizar el goce y disfrute de todas las áreas para cada integrante de tu familia. Ve el video y descubre lo increíbles que quedan las casas que Rebora diseña y construye. ¿Y la seguridad? Cimentación hecha con concreto y acero (tan fuerte como un edificio). Ventanería de ultra lujo línea Eurovent (herméticas, seguras, grandes). Pastillas fallo Tierra (adiós a los toques eléctricos, protege a toda tu familia). Instalación oculta para cámaras y sistemas de grabación. Pregunta a nuestros asesores por la sesión de fotos y el recorrido virtual de esta hermosa casa en venta en Lago Nogal. ¿Qué más debe tener una casa que sea eficiente, que se disfrute y que sea inteligente? Sistema de cierre lento en todas las puertas de vestidores, cocina y muebles de baños. Grandes puertas de piso a techo en todos los interiores. Amplitud( altura mínima de 3 metros en toda la residencia. Plafonería de ultra lujo en todos los techos de la residencia, con luz led indirecta. Regaderas de torre con función relajante. Monomandos inteligentes (evitan la suciedad en los lavabos). Cristales templados de 9 mm en domos, escaleras y regaderas. Brindan seguridad. Instalación oculta para sonido. Instalación oculta para aires acondicionados. Acabado de Yeso de ultra lujo en todas las paredes. Piso rectificado en toda tu casa. Zoclo de piso dentro del muro, más limpio y más estético. Las casas que has visto, O que has buscado ¿Tienen todo esto? Llama para más información sobre esta increíble casa","features":"500 m²\n650 m²\n4 rec.\n6 baños\n4 estac."},"6":{"location":"Cielo Contry Club, Tlajomulco de Zúñiga","price":"MN 22,830,000","description":"Uno de las mejores casas en todo el cielo Country club, diseño espectacular de autor, una cocina gigante de lujo, dos vestidores de ensueño en la recámara principal y acabados de lujo en todas las áreas. Esta residencia está diseñada para Gozar, para disfrutar y para mejorar la calidad de vida tuya y la de tu familia, todas los espacios de la casa están diseñados para ofrecer seguridad, confort Y placer, y cuando digo placer, realmente es puro goce y disfrute como pocas casas nos lo pueden ofrecer. 560 de construcción, 415 de terreno, 4 cuartos, 1 oficina, 6 baños, cochera para 6 autos. Transforma tu manera de vivir y disfrutar en una cocina gigante y de ensueño con vista al campo de golf con barra para 8 personas, iluminación led en alacenas, plafón de lujo, y piedra a escoger, cierre lento y herrajes blum alemanes de alta calidad. Ve el video y descubre cada área de la casa como si estuvieras en ella. La gran ventaja de esta casa es, que puedes personalizar todos los acabados 100% a tu gusto, además, puedes añadir más áreas como cuartos, baños o incluso hacer más grandes otros espacios, también, puedes escoger entre 6 fachadas de lujo diferentes muy modernas e increíbles, actualmente esta casa se encuentra en construcción con un gran avance de obra y la tenemos en preventa, con un tiempo de entrega de 10 meses garantizados. Todas las áreas de la casa están diseñadas con espacios muy amplios, cómodos y de lujo que invitan a disfrutar y gozar al máximo con tus seres queridos. En la recámara principal, tiene unas vistas preciosas panorámicas al campo de golf y a la ciudad, con dos inmensos vestidores de lujo e independientes de piso a techo, uno para ella y otro para él, baño con tina con hidromasaje, 1 recámara secundaria con baño propio y vestidor y un gimnasio que puede convertirse en otro cuarto completo. Las fachadas de la casa están fascinantes, tienen un diseño moderno, de lujo y atemporal, quiere decir que a pesar de que pasen los años se sigue viendo nueva, materiales 0 mantenimiento y lo mejor todo, toda la casa está orientada hacia el campo de golf para que todas las áreas de la casa tienen vista al campo. En el ingreso y tenemos un recibidor hermosisimo, pisos de gran formato gigante, e iluminación de lujo, desde esa área todo es abierto y podemos ver el campo de golf, está diseñado para relajarnos, para darnos paz y armonía y empezar o terminar un dia de buenas, mucha alegría y muy felices. De ahí nos vamos a sala comedor que está integrado con la cocina y todos son ventanas de piso a techo con vista hermosisima al campo, tenemos una altura de 3. 10 libre, que nos da mucha iluminación y es super fresca la casa, en la terrazas tenemos una preparación de alberca para hacerla a tu gusto y espacios muy amplios para tener una reunión con mucha gente ya que todo está integrado, cocina, sala, comedor y terraza.","features":"415 m²\n560 m²\n4 rec.\n4 baños\n4 estac."},"7":{"location":"Fraccionamiento Jardín Real, Zapopan","price":"MN 15,650,000","description":"Conoce esta casa con su recorrido virtual! Nueva y espectacular de lujo Casa. en el Fraccionamiento Jardín Real. Hermosa casa en esquina! Planta baja: pisos de porcelanato de1. 20 x 60 cm. Sala doble altura. Comedor cocina con cubiertas de granito marca arauco, cuarto de alacena, patio de servicio, Estudio, con baño completo a lado. cochera dos autos, terraza posterior. jardín interior. Planta alta: recamara principal con closet vestidor enchapados con encino natural y baño. Recámara secundaria una con closet vestidor y otra con closet empotrado, closet de blancos con área de lavado para trapeadores. Roof garden: estar de tv, baño completo, área de comedor exterior y área de asador de acero inoxidable. equipada con paneles solares. Y calentador solar. *Precio sujeto a cambios sin previo avisó. EasyBroker id: eb-mu5098","features":"298 m²\n338 m²\n3 rec.\n4 baños\n2 estac."},"8":{"location":"Valle Real, Zapopan","price":"MN 38,890,000","description":"¡vive en la casa de tus sueños! Moderna residencia de 3 niveles, se caracteriza por su diseño espectacular, cuenta con acabados de lujo y amplios espacios, ubicada en una de las zonas más solicitadas de la ciudad de Zapopan, Valle Real. Superficie: Terreno: 545 m2 + 200m2 de donación. Construcción: 750 m2. sótano: Sótano hasta para 6 autos. Área social. Medio baño. Árbol que va desde la planta baja hasta la planta alta. distribución planta baja: Recámara. Baño completo. Cocina amplia con antecomedor. Área de lavandería. Recámara de servicio con baño completo. Sala. Comedor a doble altura. Doble medio baño. Jardín. distribución planta alta: Recámara principal con vestidor, baño completo y balcón. 2 recamaras secundarias con vestidor y baño completo. 1 recámara con walk in closet y baño completo. plus: Puertas de piso a techo de 3 mts de altura. Terminados de mármol. Toda la casa cuenta con plafones en techo para iluminación de led. amenidades: Seguridad 24/7. ubicación Y zonas aledañas: 3 ingresos: Av. Aviación, Av. Acueducto y Av. Santa Margarita. Zona con acceso a vías rápidas, cuenta con cercanía al Tec de Monterrey, Plazas comerciales como Real Center y Andares. ¡lista para escriturar! Precio Y disponibilidad sujetos A cambios sin previo aviso","features":"545 m²\n750 m²\n4 rec.\n3 baños\n8 estac."},"9":{"location":"Fraccionamiento Bugambilias, Zapopan","price":"MN 10,550,000","description":"Hermosa casa ubicada en la zona panorámica de Bugambilias, una de las zonas con mayor plusvalía de la ciudad. La Casa cuenta con la siguiente distribución: Planta Baja: Cocina. Sala. Comedor. Cochera para dos autos. Terraza al aire libre. Primer nivel: Estudio. Recámara principal con vista panorámica, baño completo y closet vestidor. Recámara secundaria con tapanco, estudio privado, closet vestidor y baño completo. Tercera recámara con closet y baño completo. Cuarto de lavado techado con patio al exterior. Cuarto de servicio con baño completo. Espacios iluminados y remodelados dentro de la casa con un excelente gusto y vistas panorámicas. La casa se encuentra sobre la av. Circuito del Lince Oriente.","features":"521 m²\n368 m²\n3 rec.\n4 baños\n2 estac."},"10":{"location":"Puerta de Hierro, Zapopan","price":"MN 49,750,000","description":"Casa amueblada en puerta de hierro. recibidor. sala. comedor. bar. estudio con baño completo (opción a 4ta recámara) 1/2 baño de visitas. cocina de lujo con isla. desayunador. jardin. terraza techada. 2 baños en jardín. planta alta. 3 recámaras con closet vestidor Y baño completo. la principal cuenta con balcón. hidrotina. regadera con jets. vestidor. área de tv. ac en toda la planta alta. cuarto de lavado Y closet de blancos. cochera con portón eléctrico. 6-8 autos. bodega en cochera. cuarto de servicio con baño completo. completamente amueblada. incluye mantenimiento. EasyBroker id: eb-hs7515","features":"900 m²\n900 m²\n4 rec.\n5 baños\n6 estac."},"11":{"location":"Nuevo México, Zapopan","price":"MN 3,980,000","description":"Hermosa casa nueva ubicada en uno de los mejores cotos de capital norte, el cual cuenta con una preciosa casa club con alberca, doble terraza, área de asador y dos baños además de tener control de acceso y excelente seguridad 24/7. La casa se distribuye de la siguiente manera: En la planta baja se encuentra la cochera para 2 autos, sala comedor, medio baño, moderna cocina, terraza con muro decorativo y zona de lavado. Segundo nivel: recamara principal amplia con closet y vestidor y 2 recamaras secundarias que comparten baño. Tercer nivel: Roof garden con medio baño para visitas, terraza con vista panorámica.","features":"115 m²\n168 m²\n3 rec.\n2 baños\n2 estac."},"12":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 6,300,000","description":"Excelente residencia para estrenar en uno de los mejores cotos de la zona con alberca, gimnasio, juegos infantiles y parque. El fraccionamiento tiene preciosas zonas verdes arboladas, parques y circuitos de jogging y ciclismo. La casa es de cuatro niveles, toda la carpintería es de parota, incluyen aires acondicionados, cuenta con elevador y sótano. Distribución: planta baja: sótano para 3 autos, cuarto con baño completo y terraza. Primer nivel: sala-comedor, amplia cocina integral con cubierta de granito, medio baño, terraza con muro llorón. Segundo nivel: 3 recamaras, principal con vestidor y baño, 2 recamaras secundarias con baño completo cada una. Tercer nivel: roof garden con recamara y baño completo, area de lavado.","features":"140 m²\n250 m²\n5 rec.\n5 baños\n3 estac."},"13":{"location":"Colinas de San Javier, Zapopan","price":"MN 29,000,000","description":"Colinas de san javier, Casa en Venta y Renta. Excelente Ubicación dentro de coto privado. Venta: $29, 000, 000. Renta: $110, 000. Terreno: 601. 80 m2. Construcción: 1, 265m2. Antigüedad; 15 años. Características: 3 niveles. 2 plantas conforman el área principal de la casa y 1 está destinada a la casa de servicio, a la cochera, cuarto de lavado, cuarto de maquinas y. a las bodegas. Area principal: 4 recamaras, todas cuentan con closet amplio y el principal con 2 vestidores, 1 estudio u oficina grande y 4 baños completos mas 1 medio baño, cocina integral, 4 salas, 1 comedor y 2 ante comedores más 2 terrazas; una en la planta. baja y otra en la primera planta. Planta de servicio: 3 recamaras, 3 baños completos, 5 lugares de estacionamiento techado y 1 al aire libre por el lado de la fachada principal, segunda cocina integral. Equipamiento y amenidades; Elevador, paneles solares (fotovoltaicos), aire acondicionado en toda la casa y calentadores solares de agua, estación eléctrica en caso de falla eléctrica, portón eléctrico, pisos y paneles de madera, un pequeño jardín y un patio que rodean la casa (fuente y muro llorón en la terraza, ventanas de doble laminado alemanas, 4 bodegas, Hidro neumático, cuarto de máquinas y cuarto de lavado. EasyBroker id: eb-no5287","features":"601 m²\n1265 m²\n4 rec.\n4 baños\n5 estac."},"14":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 7,350,000","description":"Casa Nueva en Venta Privanza Hábitat Solares. Casa en venta en el fraccionamiento Privanza Sendas en Solares con excelente ubicación a 5 minutos del Tec de Monterrey, Instituto de Ciencias, 10 minutos de zona real, escuelas cercanas, coto con seguridad 24/7 y con ubicación privilegiada frente a areas verdes del fraccionamiento y de la casa club con alberca. T: 130m2. 9m x 14. 5m aprox. C: 187m2. Cuenta con: planta baja. -Estacionamiento para 2 autos con bodega de herramientas. -Cuarto o bodega de servicio con closet de blancos. -Cuarto de lavado con lavadero. -1/2 Baño de visitas. -Sala con doble altura. -Cocina con cubierta de granito equipada con parrilla y campana. -Área de comedor. -Jardín. planta alta. -3 Recamaras con baño completo y vestidor. -Closet de blancos. amenidades. -Casa club con alberca. -Salon de usos múltiples. -Areas verdes. -Seguridad 24/7. -Estacionamiento de visitas. Casa en Venta en Zapopan Jalisco","features":"130 m²\n187 m²\n3 rec.\n3 baños"},"15":{"location":"Valle Verde, San Pedro Tlaquepaque","price":"MN 1,406,000","description":"Casa en venta en Valle de los Pinos, Colonia Valle Verde, municipio Santa Cruz del Valle. Cuadrante Av. Santa Cruz del Valle y Antigua Carretera a Chapala. Casa remodelada cochera cubierta, area de Sala- comedor, medio baño, cocina de material. Ampliación de las 2 recamaras la principal con baño, closet, balcon. Segunda recamara con acceso a la terraza Roof con estructura para techo. Libre de Gravamen, se acepta credito bancario, infonavit o cofinavit. Informes con nosotros","features":"147 m²\n147 m²\n2 rec.\n2 baños\n1 estac."},"16":{"location":"Nueva Galicia, Zapopan","price":"MN 4,500,000","description":"Hermosa casa en Venta en Nueva Galicia Dentro de Coto Valencia. Primera Planta: - 2 estacionamientos. - Pequeño cuarto de bodega. - Medio baño de visitas. - Escalera. - Sala y comedor. - Cocina integral. - Área de lavado. - Patio con servidumbre. Planta Alta: - Recámara principal con vestidor y baño completo. - Estar de tv. - Baño completo. - 2 recámaras secundarias cada una con su clóset. La casa está libre de gravamen y lista para escriturar. Importante: La casa no colinda con barda perimetral. Wig: prlzbcl","features":"160 m²\n202 m²\n3 rec.\n2 baños\n2 estac."},"17":{"location":"La Cantera, Zapopan","price":"MN 2,901,968","description":"Casa en venta en zapopan norte. ubicada en la zona de valle imperial Y capital norte. exclusividad, amenidades especiales, plusvalia, ideal para inversión. Ubicada a un costado del fraccionamiento Valle Imperial y a un costado del Parque del Lago. - A 12 minutos de Walmart la Cima. - Plazas comerciales en funcionamiento. - Hospital privado en la zona. -Colegios. - Gimnasios. La casa tiene la siguiente distribución: 2 habitaciones. 2. 5 baños. Estar de tv. Sala. Comedor. Cocina. Área de lavado. 2 cajones de estacionamiento. Amenidades: -Casa club en dos niveles. -Juegos infantiles. -Áreas verdes. -Chapoteadero. -Terraza para eventos. -Ingreso controlado. -Seguridad. Conoce esta oportunidad, contáctanos hoy mismo y agenda tu cita. Será un placer atenderte. Información actualizada al 04-Marzo -2023. Los acabados pueden tener variaciones en las fotografías y las especificaciones correctas se presentan en el contrato de compra venta. Prototipo kios 2N","features":"82 m²\n102 m²\n2 rec.\n2 baños\n2 estac."},"18":{"location":"San Agustín, Tlajomulco de Zúñiga","price":"MN 4,958,921","description":"Casa en venta en santa anita. colinda con la plaza galerias. Inmejorable ubicación! No hay mejor lugar para invertir. Zoí Santa Anita ii, desarrollo ubicado en una de las zonas con más alta plusvalía de la Ciudad. A un costado del nuevo centro comercial Galerías Santa Anita. Frente: 7m. Fondo: zoí Santa Anita: 17m. 3 niveles. Construcción aprox. : 204m2. 3 habitaciones principal con vestidor. 2. 5 baños. Vista panorámica al jardín. Sala. Comedor. Cocina. Área de lavado frontal. 2 cajones de estacionamiento. 2 de las recámaras son consideras Master. Con amenidades exclusivas para disfrutar y vivir seguro en tu nuevo hogar: fire pit. fit pool. zona wifi. kids room. fun pool. grill zone. playground. multicancha. studio fitness. party terrace. caminamientos. lounge terrace. zoí Santa Anita Residencial es un Desarrollo compuesto de 2 cotos con 507 residencias en total, con una ubicación inmejorable junto A galerías santa anita. Cuenta con 2 ingresos, 2 casas club de dos niveles (Una en cada etapa) para disfrutar al máximo el Sur de la ciudad, pensado en tu estilo de vida, disfruta tu casa con los acabados de premium que quieres. Información actualizada al 11 marzo 2023. Prototipo delfos 3 N. Los acabados se especifican a detalle en el contrato de compra venta.","features":"116 m²\n204 m²\n4 rec.\n3 baños\n2 estac."},"19":{"location":"Bosques de Santa Anita, Tlajomulco de Zúñiga","price":"MN 3,150,000","description":"Se vende casa en el fraccionamiento El Origen, condominio Torrenta. La casa cuenta con muy buena iluminación natural; tiene 9 años y está en excelentes condiciones; superficie de terreno 110 metros y de construcción 140 aprox. En 2 niveles con la siguiente distribución: Planta Baja: cochera 2 autos y espacio para 1 más; ingreso, sala y comedor juntos, medio baño, cocina integral con barra desayunadora con cubierta de cuarzo, jardín, área de lavado techada. Planta Alta: dos recámaras secundarias, cada una con su clóset y comparten baño completo. Recámara principal con balcón, vestidor y baño completo con doble lavamanos. La casa se entrega con persianas. Cuenta con cisterna, aljibe con bomba sumergible y presurizador. No tiene vecinos atrás ni al. Frente; está a pocos pasos de la entrada a la casa club. Terminados: cristales templados, piso cerámico en áreas sociales, piso laminado en habitaciones, escalera de cemento aparentemente. Tiene hipoteca al. Corriente de 1 mdp aprox con Scotiabank. Amenidades: vigilancia y acceso controlado 24/7, áreas verdes, casa club con lago, terraza, gimnasio al aire libre, alberca. Se aceptan créditos bancarios. No esperes más, contáctanos para llevar a tus clientes. Llámanos al 33 Ver datos o mándanos whats al 33 Ver datos","features":"110 m²\n140 m²\n3 rec.\n2 baños\n2 estac."},"20":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 5,500,000","description":"Hermosa residencia de tres niveles para estrenar con increíble diseño en coto con seguridad y acceso controlado. Distribución: En el primer nivel se encuentra el recibidor, espaciosa área de sala comedor, medio baño, amplia cocina con barra (actualmente la cocina está sin terminar pero la casa se entrega con la cocina totalmente completa y equipada), área de lavado, patio, estacionamiento para dos coches. Segundo nivel hay 3 recamaras: principal con vestidor y baño. Recamaras secundarias con baño compartido. Tercer nivel: roof garden techado, baño y terraza. El fraccionamiento tiene preciosas zonas verdes arboladas, parques, circuitos de jogging y ciclismo.","features":"160 m²\n230 m²\n3 rec.\n3 baños\n2 estac."}},"https://www.inmuebles24.com/casas-en-venta-en-jalisco-pagina-2.html":{"1":{"location":"Paseos del Sol, Zapopan","price":"MN 4,290,000","description":"Asesos del sol. Casa en Venta. 1 sola planta. 168 m2 terreno. 120 m2 construcción. (Puede construirse una segunda planta) Frente 7. 80 m2. Fondo 21 m2. -3 recamaras. -2 baños completos. -3 patios. -Cochera 2 autos (1 c/portón electrico. -Cocina Remodelada y baños. $4, 290, 000","features":"165 m²\n120 m²\n3 rec.\n2 baños\n2 estac."},"2":{"location":"Ciudad Tapalpa, Tapalpa","price":"MN 130,000,000","description":"Espectacular rancho hípico en Tapalpa con hermosas vistas panorámicas a la campiña y al pueblo de Tapalpa. Con envidiable y privilegiada ubicación en la zona más exclusiva del pueblo mágico, a solo 1. 7 km de la plaza central y a 1. 45 hrs. De la ciudad de Guadalajara. El rancho cuenta con múltiples espacios y áreas verdes diseñados, construidos y equipados con los más finos acabados y detalles de buen gusto distribuidos en sus 8. 7 hectáreas de espectacular superficie. Lo más destacado de la propiedad es la casa principal de 1, 371 Mt2 de construcción, la cual, cuenta con varias áreas sociales, 6 lujosas habitaciones y un hermoso lago artificial, además de instalaciones de primer nivel para la práctica hípica, Club House, pista de entrenamiento de 60 x 28 Mts. , caballerizas y corrales, entre otros. Este rancho es perfecto como casa de descanso y club hípico privado, pero puede funcionar también como inversión para un hotel boutique, restaurante y spa. Nota: La propiedad se vende con muebles y equipos. no incluye arte (cuadros y esculturas) no incluye caballos y vehículos. Casa principal. Planta baja zona social: * Terraza de ingreso y recibidor. * Medio baño para visitas. * Cocina integral equipada con refrigerador Sub Zero de doble puerta, estufa, horno convencional, horno de microondas, lavadora de trastes, barra desayunadora y enorme alacena. * Gran salón principal y comedor con chimenea y doble altura. * Antecomedor. * Salón de juegos con sala, mesa de billar, futbolito y mesa de hockey de aire. * Terraza casual techada con comedor al aire libre, asador, tarja y medio baño. * Gran jardín con lago artificial. * Cuarto de lavado y áreas de servicio. * Cuarto de servicio con baño. * Motor Lobby. * Estacionamiento techado para 4 autos. * Estacionamiento al aire libre para 6 autos. Planta baja zona privada: * Sala de tv y cava. * 2 recámaras secundarias con baño, vestidor y terraza privada. Planta alta zona privada: * Recámara principal con sala y gran terraza con jacuzzi con espectacular vista, vestidor y baño con doble lavabo y regadera. * 3 recámaras secundarias con baño, vestidor y terraza privada. Club House / terraza / pista de entrenamiento: * Salón con comedor, barra, bar, sala de tv. * Baños para hombres y mujeres. * Pista de entrenamiento (picadero) de 60 x 28 mts (aprox) * Terraza. Corrales / potreros: * 20, 122 Mt2 en 8 corrales equipados con vallas, bebederos y comederos techados. Caballerizas: * 2 edificios de caballerizas con 5 boxes cada uno y bebederos. * Edificio central con área de jaula / trampa, bodega de monturas y accesorios, área de higiene, área de amarre y cepillado. * Bodegas para viruta y eno. Adicionales: * 3 casas para empleados de 2 recámaras, 1 baño, cocina, sala y comedor c/u. * Huerto frutal de 600 Mt2 (aprox. ) * Área de perrera con 3 cuartos y cocina para preparación de alimentos. * Cuarto de composta. * Planta de energía. * Pozo. * 2 ingresos. * Barda perimetral","features":"87067 m²\n3225 m²\n6 rec.\n8 baños\n10 estac."},"3":{"location":"La Calma, Zapopan","price":"MN 9,350,000","description":"Excelente casa en Venta en Colonia La Calma! Increíbles acabados. Planta Baja: - Cochera para dos autos y un pequeño patio con jardín. - Estudio con medio baño de visitas. - Una Amplia Cocina. - Sala Comedor. - 2 recámaras muy amplias secundarias cada una con su vestidor y su baño completo. - Jardín y área de lavado. Primer Piso: - Recámara principal con un amplio vestidor y baño con dos servicios. - Medio baño de visitas. - Área común con tarja y un balcón con terraza. Propiedad libre de gravamen. wig: pwjuz54","features":"250 m²\n326 m²\n3 rec.\n3 baños\n2 estac."},"4":{"location":"Arcos de Guadalupe, Zapopan","price":"MN 8,450,000","description":"Descubre la comodidad de esta casa con estilo mexicano en una excelente zona de la ciudad. Con una superficie de 300 m2 de terreno y 346 m2 de construcción, esta propiedad ofrece todo lo que necesitas para disfrutar de la vida al máximo. En el interior, encontrarás cuatro amplias recámaras. La principal se destaca por su baño privado, vestidor y un relajante jacuzzi, además un estudio con terraza con vista al jardín interior que brinda un espacio perfecto para trabajar o disfrutar de la tranquilidad al aire libre. El estacionamiento con capacidad para 4 autos, el recibidor, la sala, el comedor con desayunador y el área de bar completan la planta baja de esta acogedora casa. Además, cuenta con cuarto y patio de servicio, área de lavado y un hermoso jardín. La ubicación es inmejorable, a pocos minutos del Parque Metropolitano, Plaza Galerías y rodeada de escuelas, supermercados, hospitales y otros servicios.","features":"300 m²\n346 m²\n4 rec.\n3 baños\n4 estac."},"5":{"location":"Bosques Vallarta, Zapopan","price":"MN 6,800,000","description":"Descubre el Encanto de Vivir en Bosques Vallarta, Zapopan. ¿Buscas la comodidad de un coto sin la rigidez de sus restricciones? Encontraste tu hogar perfecto, ubicado en una avenida vibrante en Bosques Vallarta, Zapopan. Esta casa de 240 m2 construidos y 175 m2 de terreno ofrece el equilibrio perfecto entre la vida urbana y el confort hogareño. Su arquitectura contemporánea destaca por espacios abiertos, techos altos y una iluminación natural que baña cada habitación. Con 3 recámaras, cada una con su baño completo, siempre tendrás un espacio para relajarte y disfrutar de tu intimidad. Y la recámara principal, con vestidor, se convierte en un santuario privado de elegancia y comodidad. En el corazón de la casa encontrarás una enorme cocina, perfecta para reuniones familiares o celebraciones con amigos. Los amantes de la cocina encontrarán en ella su paraíso personal, con espacio de sobra para experimentar y crear deliciosas recetas. Además, la casa cuenta con un cuarto de servicio independiente, una joya de flexibilidad que puede transformarse en tu oficina en casa, un estudio de arte, o el cuarto de invitados perfecto. Para completar esta hermosa casa, descubre el espectacular roof garden, tu propio oasis privado en la ciudad. Los amaneceres y atardeceres nunca volverán a ser los mismos desde esta privilegiada ubicación. Vivir fuera de un coto significa disfrutar de mayor flexibilidad, menos restricciones y fácil acceso a todas las comodidades de la ciudad. Tendrás a tu alcance lo mejor de Bosques Vallarta, desde tiendas y restaurantes hasta parques y escuelas. ¡Y todo sin cuotas de mantenimiento de coto! Esta casa ofrece más que un techo: ofrece un estilo de vida. No te pierdas esta oportunidad única de experimentar lo mejor de Zapopan. ¡Te invitamos a conocer tu próximo hogar en Bosques Vallarta!. EasyBroker id: eb-nx1426","features":"175 m²\n240 m²\n3 rec.\n4 baños\n3 estac."},"6":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 6,750,000","description":"Espectacular casa en venta en Santillana coto 2, en Solares, una de las zonas más exclusivas y con mayor plusvalía de la ciudad. En planta baja incluye una cocina 100% equipada con los mejores materiales y una barra para 6 personas, un amplio jardín y una cochera para 4 autos. En la planta alta, encontramos 3 habitaciones, cada una con su baño completo y la habitación principal cuenta con vestidor. El fraccionamiento cuenta con una amplia terraza de eventos y áreas verdes para que disfrutes en compañía de tus seres queridos. Además, su ubicación en una de las zonas más exclusivas y con mayor plusvalía de la ciudad, te brinda acceso a los mejores centros comerciales, restaurantes y entretenimiento de la zona. ¡No pierdas la oportunidad de adquirir esta maravillosa casa en un lugar privilegiado de la ciudad!","features":"136 m²\n250 m²\n3 rec.\n3 baños\n4 estac."},"7":{"location":"Providencia, Guadalajara","price":"MN 12,500,000","description":"En la exclusiva zona de Providencia, en Guadalajara, se encuentra esta impresionante propiedad en venta. Con una superficie total de 310 metros cuadrados y una superficie cubierta de 485 metros cuadrados, esta casa es perfecta para aquellos que buscan amplitud y comodidad. Esta casa cuenta con 4 cuartos, 3 baños completos y 2 medios baños, lo que la convierte en una opción ideal para familias numerosas o aquellos que desean tener espacio adicional para invitados. Además, cuenta con 2 estacionamientos, lo que garantiza que siempre habrá espacio para sus vehículos. La ubicación de esta propiedad es inmejorable, ya que se encuentra en una calle principal, lo que facilita el acceso a diferentes servicios y comodidades en la zona. Además, está ubicada en una de las zonas más prestigiosas de Guadalajara, lo que agrega un valor adicional a esta propiedad. Esta adaptada para oficinas o consultorios. Uso de suelo mixto. Cuarto de servicio con entrada propia. Se pueden hacer departamentos con el uso de suelo","features":"310 m²\n485 m²\n4 rec.\n3 baños\n2 estac."},"8":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 6,900,000","description":"Casa en venta, Coto Vasanta, Solares Zapopan, Jalisco. Casa en venta de dos plantas. Excelente estado de conservación, muy amplia y con grandes espacios. La casa cuenta con: 3 habitaciones. 1 vestidor. 2 closets. 5 baños. Comedor. Recibidor. Estudio o 4ta recamara con baño completo. Estar de T. V. Cuarto de servicio. Sala. Baño de servicio. 2 cajones para cochera. Jardin. Area de lavado. Patio. Bodega en exteriores. Lugares de interes: A 5 min del anillo periférico norte, hospitales, colegios, restaurantes, tiendas de autoservicio, centros comerciales, cine, lugares de entretenimiento. Orientacion norte-sur. Cuenta con casa club: alberca, gimnasio, juegos para niños. Casa en venta, Coto Vasanta, Solares Zapopan, Jalisco.","features":"169 m²\n230 m²\n4 rec.\n5 baños\n2 estac."},"9":{"location":"Bosques de Las Moras, Tlajomulco de Zúñiga","price":"MN 4,090,000","description":"Atrévete a estrenar esta casa con tu familia. Es manzana Interior; Tiene una superficie de terreno de 120. 05 Metros y 173. 26 metros de construcción en 2 niveles con la. Siguiente distribución: Planta Baja: cochera para 2 autos, ingreso principal, medio baño para visitas, sala y comedor juntos, cocina integral equipada con barra desayunadora con cubierta de granito negro, parrilla con 5 quemadores, campana, horno, doble tarja, cuarto de despensa; cuarto de lavado, terraza y jardín decorado con un lindo árbol. Planta Alta: distribuidor, recámara principal muy iluminada, con amplio vestidor y baño completo con doble lavamanos equipado con cristal templado. Dos recamaras secundarias cada una con su closet de pared a pared y comparten un baño completo. Terminados de gran calidad: Puerta de ingreso de parota, lámpara decorativa en la escalera, barras de baño y de cocina de granito, preparaciones para aires acondicionados en todas las recámaras y sala/comedor; el equipo de la cocina es marca Mabe (parrilla, campana y horno) todo en acero inoxidable, cristal templado en regaderas y escalera. Equipada con tanque estacionario de 120 lts, Boiler de paso marca Mabe, tinaco de 750 lts, cisterna de 5, 000 lts, y bomba sumergible marca evans. El fraccionamiento Atmósfera Habitat, se encuentra al sur de la ciudad muy cerca de la Plaza Galerias Sur, Prepa Tec Santa Anita, con todos los servicios a la mano, tiendas de conveniencia, colegios, Terrazas para eventos y más! El fraccionamiento es muy familiar y cuenta con caseta de vigilancia 24/7, acceso controlado, amplias áreas verdes, pista de jogging, casa club con alberca, gimnasio, ludoteca, terraza, estacionamiento para visitas…","features":"120 m²\n173 m²\n3 rec.\n2 baños\n2 estac."},"10":{"location":"Independencia, Guadalajara","price":"MN 3,600,000","description":"Casa en Venta en Col. Independencia. A menos de 3 minutos en carro del Estadio Jalisco. Terreno: 128. 37 m2. Construcción: 188 m2. segunda planta: - 3 recámaras. - 1 baño completo. - Sala de tv. Planta baja: - Estudio. - 1 Recámara. - Sala comedor. - 1 baño completo. - Cocina integral. - Cochera para 1 carro dentro de la propiedad y 3 en calle. ? *Cambios de información o precios sin previo aviso. Wig: p8sztnW","features":"128 m²\n188 m²\n4 rec.\n2 baños\n4 estac."},"11":{"location":"Zapopan, Jalisco","price":"MN 5,900,000","description":"Casa en Venta en Santillana residencial, Solares, Zona real. Oportunidad de inversión, hermosa casa en la zona real! Esta propiedad en venta en Santillana, Zapopan, Jalisco, es una excelente opción para aquellos que buscan una casa espaciosa y bien ubicada. 3 recámaras. 2. 5 baños. 2 estacionamientos. 144 m2 terreno. 190 m2 construcción. Planta baja - Recibidor, sala comedor, medio baño, cocina con cubierta de granito, área de lavado con bodega, terraza con jardin. Planta alta- Recamara principal con baño y vestidor de doble altura además de una área para poner una sala de 2 plazas, dos recámaras secundarias comparten baño, estar de Tv. Ubicada en fraccionamiento cerrado con seguridad 24/7, áreas comunes, juegos infantiles y terraza para eventos. La ubicación de la propiedad es muy conveniente, ya que se encuentra cerca de escuelas, como el Instituto de ciencias, Subiré, Summit, Colegio Finlandes, tiendas y restaurantes. El mantenimiento es de $1, 150 mensuales.","features":"141 m²\n190 m²\n3 rec.\n2 baños\n2 estac."},"12":{"location":"El Cielo Country Club Tlajomulco, El Palomar","price":"MN 32,190,000","description":"Casa el cielo country club. Venta o renta. Sótano. - Dos recamaras que comparten un baño completo. - Bodega. - Área de tv. - Área de bar y cava con techo de cristal. - Baño de vapor con ducha. - Dos médios baños para el area social o de alberca. - Cochera para dos o 3 autos. - Cuarto con baño completo para servicio. - Bodega de máquinas. Planta baja. - Piso marmol carrara de gran formato. - Sala. - Comedor con doble altura. - Medio baño. - Cocina completa de granito con barra con parrilla y campana y todos los equipos (refrigerado-congelador Electrolux, lavavajillas Smeg, filtro de agua, parrilla marca smeg, triturador, horno de microondas Smeg, horno eléctrico Smeg, cajón caliente Smeg, sistema servo drive Blum en la alacenas) - Despensa con espacio para congelador. - Estudio o recámara con baño completo. - Terraza con asador doble ( gas y carbón) y barra de granito. - Alberca infinita, con calentador solar y bomba de calor, hidrogets, cloración automática, - Jardín. Planta alta. - Dos recamaras con baño y vestidor. - Lavanderia con patio de servicio, área de almacenamiento y closet de blancos. - Recámara principal con closet y vestidor doble, baño con jacuzzi doble y terraza privada con preparaciones para chimenea exterior. - Todas les recamaras con piso de madera de ingeniería, aires acondicionados frio-calor, ventanas con cristal doble para ruidos y clima. Equipos. - Calentador solar. - Calentador de paso. - Celdas solares. - Preparación para sistema de audio en toda la casa. - Persianas eléctricas. - Espejo de agua en la entrada. - Hidroneumatico y tinaco. - Cisterna de agua limpia 5000 litros. - Cisterna de recolección de riego 3000 litros. - Cisterna de lodos. - Tanque de gas de 300 litros","features":"620 m²\n640 m²\n6 rec.\n6 baños\n4 estac."},"13":{"location":"Condominio Santa Anita, Tlajomulco de Zúñiga","price":"MN 28,500,000","description":"Casa remodelada em venta ubicada en esquina dentro del Condominio más exclusivo al Sur de la Ciudad: el Club de Golf Santa Anita. Características Destacadas: - Ubicación Privilegiada: Situada dentro del Club de Golf Santa Anita, disfruta de la tranquilidad y seguridad que ofrece este exclusivo condominio. - Diseño Arquitectónico Contemporáneo. - Amplios Espacios: - Cochera para 5 autos. - Jardín. - Recámaras Privadas y Funcionales: La recámara principal cuenta con baño completo y vestidor amplio, mientras que las recámaras secundarias comparten un baño completo. - Terraza y Áreas al Aire Libre: - Terraza. - Gimnasio al aire libre. - Servicios Completos: - Área de lavado. - Cuarto de servicio. Distribución Detallada: - Planta Baja: - Cochera para 5 autos. - Medio baño de visitas. - Recibidor. - Cocina integral. - Sala. - Comedor. - Estudio con baño. - Cuarto de estar de tv. - Recámara principal con baño completo y vestidor. - Recámara secundaria con baño completo. - Terraza. ´ - Espacio de gimnasio al aire libre. - Amplio jardín. - Área de lavado y cuarto de servicio. - Planta Alta: - Cuarto de estar de tv. - Dos recámaras que comparten un baño completo. ¡Contáctanos hoy para conocer más sobre esta extraordinaria propiedad en el Club de Golf Santa Anita!","features":"1224 m²\n641 m²\n4 rec.\n3 baños\n5 estac."},"14":{"location":"Puerta de Hierro, Zapopan","price":"MN 34,900,000","description":"920 terreno. 720 construcción. Recibidor. Sala. Comedor. Cocina integral de granito y barra desayunadora. Antecomedor. Estudio. 4 recamaras con baño y vestidor. La principal con gym y jacuzzi. Estar de tv. Terraza techada. Jardín. Bodegas. Cochera para 8 autos. Lista para escriturar, todo en regla!. EasyBroker id: eb-lh0634","features":"920 m²\n720 m²\n4 rec.\n4 baños\n8 estac."},"15":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 9,700,000","description":"Descripción. Casa en venta Solares Zapopan, dentro del condominio muy bien ubicada espacio muy amplios. Construcción 330 mts2 • cochera 3 autos • jardin U opción A terraza con piso • 5 recamaras, • 5 baños completos • recamara principal con tina Y vestidor • cocina con isla Y despensa • estar de televisión • roof garden, barra con asador Y tarja • closet de blancos • area de servicio acabados: • carpinteria en encino americano • porcelantos 80X80 • marmol en baños Y escaleras • barandales Y pasamanos de cristal templado de 9mm • cocina con granito Y menaminas importadas • griferia helvex • canceles de baño en cristal templado • tanque estacionario 300 ltrs • algibe de 5000 lts. Wig: pZwu3S0","features":"166 m²\n330 m²\n5 rec.\n5 baños\n3 estac."},"16":{"location":"La Moraleja, Zapopan","price":"MN 2,190,000","description":"Esta casa de tres recámaras se encuentra ubicada en el fraccionamiento privado de La Moraleja en Zapopan, Jalisco. Con un diseño moderno y funcional, esta propiedad ofrece un ambiente ideal para la vida en familia y el entretenimiento. Características Principales: - La casa cuenta con tres recámaras, La Recamara Principal con Vestidor y Baño, Proporcionando privacidad y comodidad. Baños: La casa cuenta con dos baños completos y un medio baño en la planta baja, lo que garantiza comodidad para todos los miembros de la familia y visitantes. Estacionamiento: La propiedad ofrece dos lugares de estacionamiento, brindando protección y conveniencia para sus vehículos. Seguridad: El fraccionamiento cuenta con acceso controlado las 24 horas, lo que brinda una sensación de seguridad y tranquilidad para los residentes. Áreas Comunes: Los residentes de La Moraleja disfrutan de una terraza para eventos, ideal para celebraciones y reuniones familiares. También hay un área de juegos infantiles para que los niños disfruten al aire libre y una hermosa alberca donde puedes relajarte y refrescarte en los días soleados. Ven a conocer esta propiedad. Agenda tu cita.","features":"90 m²\n107 m²\n3 rec.\n2 baños\n2 estac."},"17":{"location":"Fraccionamiento Los Olivos Residencial, Zapopan","price":"MN 19,836,525","description":"Comparte tus mejores momentos en esta hermosa casa en venta en Los Olivos. ¿Hay algo mejor que vivir en una casa en donde Tú y Tu familia se sientan seguros y que además disfruten y gocen cada área de la casa? Ve el recorrido virtual y recorre la casa como si estuvieras en ella. Ésta casa cuenta con un enorme y hermoso vestidor, con acabados de ultra lujo que hacen ver tu ropa como si estuviera en una boutique de lujo. Además, tiene espacio para todo tu calzado, bolsas y accesorios. Disfruta a tu familia y a todos tus invitados en esta increíble cocina con acabado moderno, elegante y de buen gusto. Ésta cocina tiene materiales de la mejor calidad, y por si fuera poco, puedes escoger la piedra qué más te guste. (cuarzo, mármol, granito). Sabemos que la cocina es un punto de reunión, tanto para tu familia como para todos tus invitados, por eso, su gran amplitud está diseñada para brindar confort y placer para todos. Cuenta con un diseño eficiente, en dónde todas las áreas son muy amplias y bien ventiladas. Una casa bien diseñada debe garantizar el goce y disfrute de todas las áreas para cada integrante de tu familia. Ve el video y descubre lo increíbles que quedan las casas que Rebora diseña y construye. ¿Y la seguridad? Cimentación hecha con concreto y acero (tan fuerte como un edificio). Ventanería de ultra lujo línea Eurovent (herméticas, seguras, grandes). Pastillas fallo Tierra (adiós a los toques eléctricos, protege a toda tu familia). Instalación oculta para cámaras y sistemas de grabación. Pregunta a nuestros asesores por la sesión de fotos y el recorrido virtual de esta hermosa casa en venta en Los Olivos.. ¿Qué más debe tener una casa que sea eficiente, que se disfrute y que sea inteligente? Sistema de cierre lento en todas las puertas de vestidores, cocina y muebles de baños. Grandes puertas de piso a techo en todos los interiores. Amplitud( altura mínima de 3 metros en toda la residencia. Plafonería de ultra lujo en todos los techos de la residencia, con luz led indirecta. Regaderas de torre con función relajante. Monomandos inteligentes (evitan la suciedad en los lavabos). Cristales templados de 9 mm en domos, escaleras y regaderas. Brindan seguridad. Instalación oculta para sonido. Instalación oculta para aires acondicionados. Acabado de Yeso de ultra lujo en todas las paredes. Piso rectificado en toda tu casa. Zoclo de piso dentro del muro, más limpio y más estético. Las casas que has visto, O que has buscado ¿Tienen todo esto? Llama para más información sobre esta increíble casa","features":"474 m²\n450 m²\n5 rec.\n5 baños\n4 estac."},"18":{"location":"Punto Sur, Tlajomulco de Zúñiga","price":"MN 7,200,000","description":"Casa en preventa, con una superficie de terreno de 146. 76 m² y una construcción de 226. 12 m². Distribución de la Propiedad: Planta Baja: - Cochera para dos automóviles. - Recámara | Estudio. - Baño completo. - Sala-comedor. - Cocina equipada con una práctica barra desayunadora, parrilla y hornos. Planta Alta: - Tres recámaras, cada una con su propio baño completo. - Recámara principal con closet vestidor. Exterior: - Área de jardín trasero. - Cuarto de lavado para mayor comodidad. - Roof garden con medio baño, asador y tarja. Esta casa está ubicada en una zona privilegiada de Tlajomulco de Zúñiga, rodeada de: - Centros comerciales. - Escuelas. - Servicios. - Tiendas de conveniencia. - Supermercados. - Restaurantes. ¡Contáctanos hoy mismo para programar una visita!","features":"146 m²\n226 m²\n4 rec.\n4 baños\n2 estac."},"19":{"location":"Fraccionamiento Jardines Vallarta, Zapopan","price":"MN 12,400,000","description":"Amplia casa. Planta Baja: cochera 4 autos con portón eléctrico, recibidor, estudio o recámara en planta baja con vestidor; baño completo, comedor y sala con chimenea (separados), terraza techada, cuarto de servicio con baño completo, cocina, cuarto de lavado, patio de tendido, jardín. Planta Alta: estar de tv, recámara principal con vestidor y baño completo (ducha, jacuzzi) recámara secundaria con closet y baño completo, una segunda recámara secundaria con dos habitaciones, espacio para gimnasio y baño completo. Zona Galerias. Cuenta con sistema de alarma, cerca electrificada, camaras de circuito cerrado. Remodelada en un 80% Avalúo arriba de $11 mdp de hace 3 años","features":"382 m²\n499 m²\n5 rec.\n6 baños\n4 estac."},"20":{"location":"Ciudad Bugambilia, Zapopan","price":"MN 10,395,000","description":"Casa nueva en Bugambilias primera sección, excelentes terminados, planta baja: sala comedor, cocina integral con barra de granito, terraza, jardín muy amplio, cantina, área de servicio, cochera tres autos, estudio y baño completo. Siguiente nivel: estar de televisión, cuatro recámaras con baño completo vestidor muy amplias, siguiente nivel: cuarto de servicio con baño completo. La casa cuenta con muy buenos espacios muy buenos terminados. Para más información contáctame..","features":"320 m²\n420 m²\n5 rec.\n4 baños\n3 estac."}},"https://www.inmuebles24.com/casas-en-venta-en-jalisco-pagina-3.html":{"1":{"location":"Fraccionamiento Senderos de Monte Verde, Tlajomulco de Zúñiga","price":"MN 2,420,000","description":"Hermosa casa en Senderos de Monteverde. Modelo Fresno. Planta Baja. sala. comedor. amplia cocina con barra desayunadora. area de servicio. 1/2 baño. jardin posterior. cochera para dos autos. planta alta. 2 recamaras con closet. baño completo. recamara principal con closet vestidor Y baño completo. altura libre en la casa es de 2. 60 mts","features":"120 m²\n126 m²\n3 rec.\n2 baños\n2 estac."},"2":{"location":"Puerta de Hierro, Zapopan","price":"MN 31,940,250","description":"Vive tus mejores momentos en una hermosa y lujosa cocina de piso a techo diseñada para gozar con familia y amigos, materiales de muy alta calidad, equipada con cierre lento, apertura con un toque y cierre silencioso en todos los espacios. Ve el video y descubre lo increíbles que quedan las casas que Rebora diseña y construye. Transforma tu manera de vivir y disfrutar, una inmensa área abierta en planta baja sin columnas ni muros. Una enorme sala y un área de comedor para 12 personas. Hermosa Casa en venta en Puerta De Hierro con acabados de lujo, muy alta seguridad y espacios diseñados para que tú y tu familia gocen al máximo. Ve el recorrido virtual y recorre la casa como si estuvieras en ella. Esta bellísima casa en venta en Puerta De Hierro tiene unos inmensos vestidores de ultra lujo con espacios diseñados para guardar todos tus accesorios, calzado, ropa y con un vanitty para guardar joyería inspirado en boutiques de lujo. Permiten disfrutar al máximo tu área social, toda la residencia cuenta con plafones perimetrales de ultra lujo que iluminan las áreas en modos cálidos o frescos. Un ingreso apantallante de doble altura (6 mts) que genera asombro y destaca en todo el fraccionamiento, con acabados de 0 mantenimiento y alta calidad. Amplia habitación en planta baja totalmente equipada con baño y vestidor. Todas las áreas de la casa están diseñadas con espacios muy amplios, cómodos y de lujo que invitan a disfrutar y gozar al máximo con tus seres queridos. Alturas de 3. 20 de piso a techo, que da excelente iluminación y ventilación. Muros de yeso premium en toda la casa, zoclos al ras de muro, hermosa carpintería de lujo con puertas de piso a techo y preciosos pisos de gran formato que son sensoriales al tacto y hermosos a la vista. Baños de lujo con wcs europeos empotrados en muro, espejos flotados con iluminación led, doble regadera de torre con hidromasaje y en el baño principal, una tina de lujo para dos personas y doble lavabo. En planta alta, una preciosa sala de estar equipada con closet de blancos, librero, área de trabajo y un espacio para limpieza y aseo. 3 lujosas y enormes habitaciones con baño y vestidor de ultra lujo. Disfruta de una increíble terraza en roof garden que invita a la unión familiar y de amigos, muy fresca y equipada con una cocina de lujo, asador argentino, Iluminación led y cómodas bancas. Instalaciones ocultas de aire acondicionado, sonido premium oculto en plafón, calentador solar, paneles Puerta De Hierro y sistema de riego automático en todas las áreas verdes.","features":"749 m²\n650 m²\n4 rec.\n6 baños\n4 estac."},"3":{"location":"Puerta de Hierro, Zapopan","price":"MN 70,000,000","description":"Fraccionamiento Puerta de Hierro Residencia en Venta con Alberca Andares. Sotano. - Dos recamaras de servicio con baño completo. - Gimnasio. - Estacionamiento para 6 autos techados y 3 sin techar. Planta baja: - Sala recibidor. - Despacho. - Medio baño. - Doble sala principal. - Cantina. - Comedor principal. - Antecomedor. - Cocina con isla de cuarzo. - Amplia Alacena. - Área de lavado y de servicio. - Escaleras principales con jardinera. - Escalera para personal de servicio. Acceso a salón de fiestas con acceso independiente de la calle: - Asador. - Cava y cantina. - Dos Medios baño. - Sala de televisión. área de jardin: - Tee de practica de Golf. - Alberca con fuente. - Terrazas al aire libre y terraza con fuente. Planta alta: - Tres recamaras con vestidor / baño y balcón / terraza privada / sala. - Estudio con vestidor y baño completo, terraza / balcón. (estudio puede ser recamara completa) - Closet de blancos. - Sala de tv en descanso de escalera principal. - Escalera de servicio. La casa se encuentra sobre avenida principal y no tiene vecinos a los lados. La residencia se encuentra dentro del Residencial Puerta de Hierro, uno de los más exclusivos de Zapopan y Guadalajara. *Precios sujetos a cambios sin previo aviso*. EasyBroker id: eb-lw1631","features":"2132 m²\n1193 m²\n4 rec.\n5 baños\n9 estac."},"4":{"location":"El Palomar, Tlajomulco de Zúñiga","price":"MN 35,000,000","description":"La casa esta ubicada en el palomar, dentro del fraccionamiento el cielo. El proyecto de esta propiedad fue hecho por el despacho de arquitectos Echauri Morales. la casa cuenta con 690 metros de construcción y 886. 41 de terreno. Tenemos cochera para cuatro carros y acceso al jardín por la parte del costado de la propiedad. Al interior contamos con un estudio con baño completo, cuarto de servicio con baño completo, también contamos con otra habitación para reuniones u oficina. Cocina integral que cuenta con parrilla, horno, microondas, refrigerador y enfriador de vinos, todo de la marca Smeg. Cuenta con espacio para comedor y sala de doble altura. En el área del jardín contamos con Alberca y otro baño completo. Planta alta. Recamara principal cuenta con cabecera de mármol importado, closets de la marca California Closet, baño principal, la regadera cuenta con vapor, doble lavamanos y una tina. Cuenta con otras dos recamaras con baño completo, closets y balcón.","features":"886 m²\n690 m²\n3 rec.\n6 baños\n4 estac."},"5":{"location":"Country Club, Guadalajara","price":"MN 20,500,000","description":"Residencia en Country Club. Para su uso como casa habitación u oficinas, consultorios, notarias, etc. Cochera para 5 autos, sala, comedor, espaciosa cocina integral completamente equipada, medio baño, clóset de blancos, distribuidor con espejo de agua, estudio/habitación con baño completo, jardín con alberca y medio baño. Recamara principal con vestidor y baño con tina y vapor, tres habitaciones secundarias cada una con vestidor y baño completo, cuarto de servicio con baño completo y cuarto de lavado con patio, todas las habitaciones tienen aire acondicionado. EasyBroker id: eb-ng7371","features":"494 m²\n590 m²\n5 rec.\n5 baños\n5 estac."},"6":{"location":"Bosques Vallarta, Zapopan","price":"MN 9,990,000","description":"Casa de 3 niveles, 4 recámaras, 4 cajones de estacionamiento en sótano. 348m2 de construcción. Bonita y amplia residencia en preventa en el fraccionamiento Bosques Vallarta, coto “Camichín”, convenientemente situado a solo 5 minutos del nuevo ”Instituto de Ciencias” y a 5 minutos del “Guadalajara Technology Park”. La propiedad cuenta con una superficie de terreno de 207 M2 y 348 M2 de construcción, siendo perfecta para una familia de 4 a 6 integrantes por sus 3 amplias recámaras en planta alta y una cuarta recámara adicional en sótano (que puede ser también un cuarto de tv o sala de juegos), 4. 5 baños y múltiples espacios para la convivencia familiar; la casa cuenta con acabados de primera calidad y es de estilo moderno / minimalista. Convenientes vías de movilidad y transporte a pocas cuadras de distancia: Cto. Del Bosque, Carr. A Nogales, Av. Inglaterra, Prol. 5 de Mayo, Av. Aviación y Periférico Nte. Observaciones: * La casa cuenta con 80% de avance de construcción y estará lista para estrenarse mes y medio después a partir de la fecha de firma de contrato de compra-venta y del pago inicial del 25%. * Condiciones de pago: 25% inicial y 75% a la entrega del inmueble. Sótano: * Cochera techada 4 autos * Cuarto de servicio y/o lavado con ingreso independiente desde cochera * Recibidor y área de escalera ingresando desde cochera * 4ta recámara con patio privado, baño y vestidor (puede ser sala de tv, juegos o de música) Planta Baja: * Recibidor y cubo de escalera a doble altura con domo. * Medio baño visitas * Estudio. * Sala y comedor. * Cocina integral con isla central, estufa y horno, campana, tarja y amplia despensa * Jardín posterior. Planta Alta: * Recámara secundaria No. 1 con closet y baño. * Recámara secundaria No. 2 con closet * Pasillo distribuidor con baño completo que sirve a recámara secundaria No. 2. * Recámara principal muy amplia con gran vestidor y baño. Amenidades y seguridad del coto Camichín: * Andador central con hermosas áreas verdes * Terraza para eventos y área de juegos infantiles * Caseta ingreso controlado. * Vigilancia 24/7, circuito cerrado. * Barda perimetral. Muy cerca de todo: * Concentro a 8 minutos * Ciudad Judicial a 10 minutos * Planta Flex Norte (Av. Aviación y Sta. Margarita) a 12 minutos * oracle mdc Campus (Valle Real) a 15 minutos * Guadalajara Technology Park a 5 minutos * Intel Guadalajara Design Center a 15 minutos * Parque Metropolitano y Centro Acuático a 17 minutos * Estadio Akron (Chivas) a 10 minutos. * Plaza Galerías, Walmart y Costco a 15 minutos. * Andares y The Landmark a 23 minutos. * Hospital Puerta de Hierro Andares a 23 minutos. * Hospital Real San José Valle Real a 15 minutos * Instituto de Ciencias a 5 minutos * Summit School a 5 minutos * Colegio Finlandés a 7 minutos * Colegio subiré a 8 minutos. * tec de Monterrey a 15 minutos. * Universidad Panamericana a 13 minutos. * uvm Campus Zapopan a 10 minutos * Universidad Cuauhtémoc a 8 minutos. * Colegio Once México a 8 minutos * Colegio Pedregal Bajío a 8 minutos * Colegio Franco Mexicano a 8 minutos","features":"207 m²\n348 m²\n4 rec.\n4 baños\n4 estac."},"7":{"location":"Nuevo México, Zapopan","price":"MN 4,150,000","description":"Hermosa casa nueva ubicada en el Capital Norte. El coto cuenta con seguridad 24/7 y casa club con alberca, terraza y baños. Distribución planta baja: sala comedor, medio baño de visitas, amplia cocina, patio, área de lavado techada y cochera para dos autos. Segundo nivel: recamara principal con vestidor y baño completo, 2 recamaras secundarias con baño compartido. Tercer nivel: Roof garden con terraza y vista panorámica. La casa tiene muy buen nivel de construcción y acabados de excelente calidad. Muy cerca del coto se encuentra el parque Capital Norte, un área recreativa con lago artificial, canchas, juegos infantiles, circuito de jogging, estaciones de bbq y ludoteca de perros. Próximamente estará el Hospital Santa María Chapalita y el centro comercial Plaza Punto Norte. A menos de tres minutos se encuentra el Colegio Tepeyac. EasyBroker id: eb-nb2521","features":"116 m²\n192 m²\n3 rec.\n2 baños\n2 estac."},"8":{"location":"Parque de La Castellana, Zapopan","price":"MN 7,900,000","description":"Casa en venta. Parques Vallarta, Coto Cedro, Casa 115. - 231m2 construidos. - Cristales con control solar y ventanería pvc. - 165 m2 terreno. - Cubierta de cocina en granito. - 4. 5 baños. - Puerta principal de madera sólida. - 4 habitaciones. - Pisos porcelanato rectificado 60x60. - 2 carros en cochera. - Puertas intercomunicación/closets de encino. - 2 aires acondicionados. - Puertas cocina con bisagras en cierre lento. - Jardinera interior. - Escalera de madera sólida. Coto privado con alberca y juegos infantiles- Seguridad 24 hrs. EasyBroker id: eb-lp8852","features":"165 m²\n231 m²\n4 rec.\n4 baños\n2 estac."},"9":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 6,300,000","description":"Excelente residencia para estrenar en uno de los mejores cotos de la zona con alberca, gimnasio, juegos infantiles y parque. El fraccionamiento tiene preciosas zonas verdes arboladas, parques y circuitos de jogging y ciclismo. La casa es de cuatro niveles, toda la carpintería es de parota, incluyen aires acondicionados, cuenta con elevador y sótano. Distribución: planta baja: sótano para 3 autos, cuarto con baño completo y terraza. Primer nivel: sala-comedor, amplia cocina integral con cubierta de granito, medio baño, terraza con muro llorón. Segundo nivel: 3 recamaras, principal con vestidor y baño, 2 recamaras secundarias con baño completo cada una. Tercer nivel: roof garden con recamara y baño completo, area de lavado.","features":"140 m²\n250 m²\n5 rec.\n5 baños\n3 estac."},"10":{"location":"Colinas de San Javier, Zapopan","price":"MN 37,967,790","description":"Comparte tus mejores momentos en esta hermosa casa en venta en Colinas de San Javier. ¿Hay algo mejor que vivir en una casa en donde Tú y Tu familia se sientan seguros y que además disfruten y gocen cada área de la casa? Ve el recorrido virtual y recorre la casa como si estuvieras en ella. Ésta casa cuenta con un enorme y hermoso vestidor, con acabados de ultra lujo que hacen ver tu ropa como si estuviera en una boutique de lujo. Además, tiene espacio para todo tu calzado, bolsas y accesorios. Disfruta a tu familia y a todos tus invitados en esta increíble cocina con acabado moderno, elegante y de buen gusto. Ésta cocina tiene materiales de la mejor calidad, y por si fuera poco, puedes escoger la piedra qué más te guste. (cuarzo, mármol, granito). Sabemos que la cocina es un punto de reunión, tanto para tu familia como para todos tus invitados, por eso, su gran amplitud está diseñada para brindar confort y placer para todos. Cuenta con un diseño eficiente, en dónde todas las áreas son muy amplias y bien ventiladas. Una casa bien diseñada debe garantizar el goce y disfrute de todas las áreas para cada integrante de tu familia. Ve el video y descubre lo increíbles que quedan las casas que Rebora diseña y construye. ¿Y la seguridad? Cimentación hecha con concreto y acero (tan fuerte como un edificio). Ventanería de ultra lujo línea Eurovent (herméticas, seguras, grandes). Pastillas fallo Tierra (adiós a los toques eléctricos, protege a toda tu familia). Instalación oculta para cámaras y sistemas de grabación. Pregunta a nuestros asesores por la sesión de fotos y el recorrido virtual de esta hermosa casa en venta en Colinas de San Javier. ¿Qué más debe tener una casa que sea eficiente, que se disfrute y que sea inteligente? Sistema de cierre lento en todas las puertas de vestidores, cocina y muebles de baños. Grandes puertas de piso a techo en todos los interiores. Amplitud( altura mínima de 3 metros en toda la residencia. Plafonería de ultra lujo en todos los techos de la residencia, con luz led indirecta. Regaderas de torre con función relajante. Monomandos inteligentes (evitan la suciedad en los lavabos). Cristales templados de 9 mm en domos, escaleras y regaderas. Brindan seguridad. Instalación oculta para sonido. Instalación oculta para aires acondicionados. Acabado de Yeso de ultra lujo en todas las paredes. Piso rectificado en toda tu casa. Zoclo de piso dentro del muro, más limpio y más estético. Las casas que has visto, O que has buscado ¿Tienen todo esto? Llama para más información sobre esta increíble casa","features":"782 m²\n650 m²\n4 rec.\n6 baños\n4 estac."},"11":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 6,500,000","description":"Casa en venta en solaraes coto 9 antara, con una arquitectura moderana, funcional de amplios espacios Y con excelentes acabados, cuenta con una magnifica distribucion: 2 cocheras al frente, semi-techadas. 2 bodegas. ½ baño. sala-comedor, que se integra con el jardin. cocina integral equipada con hornos, extractor, barra desayunadora. area de lavado con instalaciones para lavadora Y secadora. planta alta. sala de television. habitacion principal con aire acondicionado, closet vestidor grande, baño completo. dos habitaciones secundarias con closet, escritorio empotrado, con baño completo cada una. Todas las puertas Y closet son en madera natural, pisos de porcelanato, en excelentes condiciones, como nueva. El condominio cuenta con casa club, con alberca, gym, terraza, estacionamiento de visitas Y caseta de vigilancia. Todos los servicios cercanos, farmacia guadalara, restarurantes, plaza comercial, colegios filandes, colegios de ciencias, summit, universidades tec de monterrey.","features":"156 m²\n210 m²\n3 rec.\n3 baños\n2 estac."},"12":{"location":"San Agustín, Tlajomulco de Zúñiga","price":"MN 3,297,000","description":"Santa Anita Residencial es un Desarrollo compuesto de 2 cotos, con una excelente ubicación al sur de la ciudad, junto a Galerías Santa Anita, a minutos de Av. Lopez Mateos, cerca del bosque de la primavera y punto sur. Cuenta con 2 ingresos, 2 casas club de dos niveles (Una en cada etapa), Alberca. Sala. Comedor. Cocina. Área de lavado frontal. 2 cajones de estacionamiento. 2 habitaciones. 2. 5 baños","features":"85 m²\n85 m²\n2 rec.\n2 baños\n2 estac."},"13":{"location":"Vallarta Universidad, Zapopan","price":"MN 14,950,000","description":"Casa en venta entre juan palomar y patria con una espectacular arquitectura estilo Santa Fe, moderna, hermosos espacios abiertos que invitan a la convivencia, al confort, con un excelente gusto de diseño en cada uno de los espacios, cuentan con: Portón eléctrico. Puerta de Ingreso Principal en madera rosa morada. 2 cocheras semi techadas. Jardín con un hermoso diseño. Estudio. ½ baño de visitas. Cocina Integral equipada con isla desayunador grande. Área de Antecomedor con ventanal que le brinda iluminación y amplitud con techos a doble altura y hermoso cubo de luz que lo hace un ambiente cálido. Bar con cava que se Integra con la increíble sala -comedor con ventanales corredizos para unir la bonita área de Terraza techada con parrilla grill y un bello espacio zen con jardín y cascada, creando un ambiente de armonía y confort. Habitación con closet y baño completo, cuenta con una hermosa vista al área de terraza-jardín, creando un ambiente de relajación. Todo con techos a doble altura y pisos en barro horneado en un diseño exclusivo. Segundo Piso: Escaleras a Doble Altura con magnifico cubo de luz en un diseño armónico. Habitación principal con sala de estar, ventanal con vista al jardín interior, baño completo, con una cabina con jacuzzi, ducha, cubo de luz, doble closet vestidor enormes con puertas en cristal con isla con cajonera, toda iluminada, cuenta con aire acondicionado. Estudio y/o habitación que se integra con la terraza o roof garden. Baño completo. Habitación de servicio amplia con baño completo. Área de Lavado con instalaciones de lavadora y secadora. Patio de Servicio. Toda la casa cuenta con acabados en Madera de Rosa Morada, Techos altos de 3. 60 mts, Seguridad 24/7, cuenta con sensores de movimiento y alarma, 13 paneles solares. En una excelente ubicación: Av. Patria, Av. Juan Palomar y Arias, Zona Virreyes, Plaza Galerías, Plaza Universidad, Bancos, Restaurantes, Gimnasios, tiendas de conveniencia, Universidades, Colegios, hospitales, Etc.","features":"363 m²\n296 m²\n3 rec.\n3 baños\n2 estac."},"14":{"location":"El Campesino, San Pedro Tlaquepaque","price":"MN 1,350,000","description":"Ref: nex-Ver datos. casa en venta colonia el campesino. en las juntas tlaquepaque jalisco. acceso por la carretera al aeropuerto O por el periférico sur. cercano A kinder particulares Y de gobierno. primaria de gobierno. cercana A mi bodega aurrera, salon de eventos real america. tianguis las juntitas. unidad deportiva micaelita. A solo 5 min de juan de la barreda. ruta de autobus. 10-A, 54-A, 61, 64, 66, 644, 645 Y macro-bus. todos los servicios agua luz drenaje internet. Precio sujeto a cambio sin previo aviso, y solo fijo al momento del apartado y firma del contrato de oferta de compra-venta. agendar previa cita. Lun a Vier de 9: 00am a 1: 30pm. 4: 00pm a 6: 00pm. Sab y Domingo 10am a 1: 30pm. La coita se confirma una hora antes, si no es confirmada se cancela y se re-agendara en automático. nneximoinmobiliariadigital","features":"275 m²\n180 m²\n5 rec.\n2 baños"},"15":{"location":"Las Aguilas, Zapopan","price":"MN 2,640,000","description":"Casa duplex totalmente independiente en la Colonia Las Águilas, recién remodelada en su totalidad incluyendo instalaciones. Planta baja de 124m2. 2 recamaras. Cocina integral. 1 baño. Cochera techada con portón. Patio. Sala comedor. Grandes closets de madera. Acabados de primera. $2, 640, 000. Se aceptan creditos","features":"124 m²\n124 m²\n2 rec.\n1 baño\n1 estac."},"16":{"location":"La Venta del Astillero, Zapopan","price":"MN 2,800,000","description":"Hermosa casa, acabados únicos con muy buena iluminación y ventilación. Con portón eléctrico en el ingreso de la cochera. Sobre la avenida principal. Superficie: Terreno: 99 m2. Construcción: 159. 29 m2. distribución en planta baja: Sala. Comedor. Medio Baño. Cocina integral. Terraza con pergola. distribución en planta alta: Recámara principal con vestidor y baño. Cuenta con 2 recámaras secundarias con closet y baño compartido. Detalles generales del desarrollo: Ubicada en el Campestre Residencial, goza de un ambiente seguro y familiar, con una ubicación bastante completa, con cercanía a importantes vías de acceso. Ubicación y zonas aledañas: A 3 minutos del acceso a la carretera Nogales, cerca del pinar de la Venta, Rancho contento y la Zona Real Zapopan, cuenta con todos los servicios cercanos como gasolineras, centros de estudio, gimnasios y centros comerciales. ¡listo para escriturar! Orientación: N-S. precios Y disponiblidad sujetos A cambios sin previo aviso","features":"99 m²\n159 m²\n3 rec.\n2 baños\n2 estac."},"17":{"location":"Chapalita Inn, Zapopan","price":"MN 3,500,000","description":"Casa en venta en Chapalita Inn, fraccionamiento en excelente ubicación, dentro de periférico, vigilancia 24/7, muy cerca del Parque Metropolitano y centros comerciales. La casa cuenta con muy buenos espacios y luz natural. Tiene cochera para dos autos y en P. B. : Sala, comedor, cocina integral de madera, baño y patio de servicio. P. A. : Recámara principal muy amplia, con gran closet. Dos recámaras secundarias con closet, baño completo compartido. El fraccionamiento cuenta con alberca, casa club, canchas de basquet y juegos infantiles. * Chapalita Inn se encuentra en Av. Guadalupe No. 6601, la casa está en la calle interior La Creación Este No. 45.","features":"78 m²\n127 m²\n2 baños\n2 estac."},"18":{"location":"Fraccionamiento Real Vallarta, Zapopan","price":"MN 5,500,000","description":"Excelente ubicación y vialidad, zona segura, cerca de todo, parques, plazas, escuelas, acceso rápido a Patria, Vallarta y rafael Sanzio, espacios aplios, zona tranquila. Wig: pvcfvH4","features":"156 m²\n215 m²\n3 rec.\n2 baños\n2 estac."},"19":{"location":"Puertas Del Tule, Zapopan","price":"MN 11,700,000","description":"Casa en Venta, en Fraccionamiento Puertas del Tule Zapopan Jalisco. Excelente Residencia Recien remodelada en Venta Puertas del Tule, con excelente ubicación a 5 minutos de Plaza Galerias, 10 minutos de Andares, 3 minutos de av Periferico. Cuenta con: Planta Baja: Cochera para 4 autos. Cocina Amplia. Sala Comedor. Recibidor. Barra de bar en el recibidor. Cuarto de servicio. Jardin. Servidumbre. Alberca techada. Cuarto completo. Baño completo. Planta Alta: Recamara Principal con baño y walking closed. Recibidor con doble altutra. estar de Tv con Aire acondicionado. Dos Recamaras con baño completo. Amenidades: Seguridad 24/7. Parque Central. Areas Verdes. Juegos Infantiles. Terraza. Casa en Venta Puertas del Tule Zapopan Jalisco","features":"331 m²\n318 m²\n4 rec.\n4 baños\n4 estac."},"20":{"location":"Ciudad Granja, Zapopan","price":"MN 12,300,000","description":"Conocela con su recorrido virtual. Inversión perfecta en ubicación estratégica. Te presentamos este imponente edificio de 4 niveles, especialmente diseñado para satisfacer las necesidades de estudiantes de intercambio de la Universidad Panamericana y también como opción altamente rentable para Airbnb. Cuenta con 10 habitaciones independientes, cada una dotada de su baño completo, cama matrimonial y área de escritorio. Pensado para ofrecer comodidad, este edificio está completamente amueblado y listo para operar al instante. La cocina está equipada con 4 refrigeradores y espacios de despensa individuales para cada habitación, garantizando privacidad y organización. ¿Buscas un área tranquila para estudiar o simplemente relajarte? El roof garden es el espacio perfecto para ello, ofreciendo vistas panorámicas y un ambiente ideal para la concentración o para disfrutar de agradables tardes. Además, en pro del medio ambiente, la propiedad cuenta con paneles solares arrendados, con opciones flexibles para traspasar o cancelar el contrato. Con 114 m de terreno y 444 m de construcción, este edificio de solo dos años de antigüedad representa una excelente inversión con un retorno garantizado. No te lo cuento, vívelo tú mismo con nuestro recorrido virtual.","features":"110 m²\n444 m²\n10 rec.\n10 baños"}},"https://www.inmuebles24.com/casas-en-venta-en-jalisco-pagina-4.html":{"1":{"location":"Nuevo México, Zapopan","price":"MN 4,600,000","description":"Casa en valle imperial Terreno 130. 5 mts Construcción 211 mts Planta baja Sala/comedor/cocina/baño completo/cuarto de estudio/patio 2do piso 3 recamaras, la principal con baño completo y vestidor. Las otras 2 comparten baño 3er piso Roof garden/ medio baño/ cuarto de lavado/ 2 terrazas Se entrega con tanque estacionario/boiler/ cisterna 3000 lts.","features":"130 m²\n211 m²\n4 rec.\n3 baños\n2 estac."},"2":{"location":"Balcones Del 4, Guadalajara","price":"MN 2,400,000","description":"Casa en Venta en la céntrica Colonia Balcones del Cuatro. Descubre esta casa ubicada en la Colonia Balcones del Cuatro, una zona céntrica. Con una distribución en dos niveles. Esta propiedad cuenta con 188 m² de construcción y se asienta en un terreno de 120 m². Características Destacadas: Planta Baja: - Cocina. - Sala/Comedor. - Patio de Recreación y de Servicio. - Bodega/Cuarto de Herramientas. - Recámara Principal: Con vestidor y baño completo para mayor comodidad. Planta Alta: - Distribuidor/Family Room. - 3 Recámaras. - 1 Baño Completo. - Balcón/Terraza. ¡Contáctanos hoy para obtener más información y programar una visita!","features":"120 m²\n188 m²\n4 rec.\n2 baños\n1 estac."},"3":{"location":"Bosques Vallarta, Zapopan","price":"MN 7,550,000","description":"Hermosa residencia de tres niveles para estrenar con increíble diseño en coto con alta seguridad y acceso controlado. Distribución: En el primer nivel se encuentra el área de sala-comedor, estudio, baño completo, amplia cocina elegante con cubierta de cuarzo, patio, estacionamiento para dos coches. Segundo nivel hay 3 recamaras: principal con vestidor y baño, recamaras secundarias cada una con baño completo, closet de blancos y área de escritorio. Tercer nivel: preparación para roof garden con acceso a tercer nivel. Coto con alberca, juegos infantiles y terraza para eventos.","features":"165 m²\n207 m²\n3 rec.\n4 baños\n2 estac."},"4":{"location":"Bosques de Santa Anita, Tlajomulco de Zúñiga","price":"MN 3,179,200","description":"Se vende una propiedad en el desarrollo Vicenza, ubicado en Bosques de Santa Anita, Tlajomulco de Zúñiga, Jalisco, México. Esta propiedad cuenta con una superficie total de 146. 8 metros cuadrados y una superficie cubierta de 146. 8 metros cuadrados. Fue construida en el año 2020 y se encuentra en buen estado de conservación. La casa cuenta con cuatro recamaras, tres baños y dos lugares de estacionamiento. Entre los servicios disponibles en el desarrollo se encuentran una alberca, juegos infantiles, salón de eventos, apto para mascotas, cancha de básquet, caseta de seguridad, dos plantas, escuelas cercanas, agua, alumbrado, facilidad para estacionarse, fraccionamiento privado, luz, luz natural y seguridad las 24 horas. La propiedad se encuentra en la calle Vicenza 1100 y cuenta con una ubicación privilegiada en Tlajomulco de Zúñiga, ofreciendo un fácil acceso a diferentes servicios y amenidades. El desarrollo Vicenza es reconocido por su calidad y seguridad, brindando a sus residentes un entorno tranquilo y agradable para vivir.","features":"146 m²\n146 m²\n4 rec.\n3 baños\n2 estac."},"5":{"location":"Bosques Vallarta, Zapopan","price":"MN 7,190,000","description":"Impresionante casa de 3 pisos, donde el diseño innovador se combina con materiales de vanguardia, incluyendo el exclusivo Komaru. Ubicada en un entorno tranquilo, esta casa redefine el concepto de lujo, diseño y confort. Cada detalle ha sido cuidadosamente considerado para brindar una experiencia de vida excepcionalmente confortable y elegante. ¡Ven a descubrir tu nuevo hogar! Superficie: Terreno: 165 m2. Construcción: 224. 95 m2. distribución en planta baja: Medio baño. Bodega dentro escondida. Sala. Comedor. Cocina equipada. Alacena escondida. Jardín. Área de lavado techada. Cochera para 2 autos. distribución en planta alta: Recámara principal con preparación para aire acondicionado, baño completo, walking closet. Cuenta con 2 recámaras secundarias con baño completo y closet. Closet de blancos. Estar de tv. distribución en tercer planta: Estudio. Terraza. Baño completo. Balcón. amenidades: Casa club con área de niños y área de terraza para eventos. Seguridad 24/7. plus: Todas las recámaras tienen preparación para aire acondicionado. Cisterna 10 mil litros. Hidroneumático. Calentador solar. Madera kumaru. Mármol en baños. Granito en cocina. Estacionamiento de visitas a la entrada del coto. Coto de 50 casas. detalles generales del desarrollo: Ubicada en fraccionamiento residencial exclusivo ubicado a la altura de rancho contento, bosques Vallarta. Detrás del coto se encuentra el parque de bosques vallarta. Ubicación Y zonas aledañas: A 5 minutos de carretera Guadalajara-Tepic. Con gasolineras cerca y a minutos de Zona Real, instituto ciencias y Solares. ¡listo para escriturar! Orientación: N-S. EasyBroker id: eb-nk3004","features":"165 m²\n224 m²\n3 rec.\n4 baños\n2 estac."},"6":{"location":"Jardines del Bosque, Guadalajara","price":"MN 10,950,000","description":"Casa en venta en Jardines del Bosque sobre avenida con uso de suelo mixto, excelente para inversión, la casa tiene 463 mts de terreno. La Casa está en buen estado de conservación cuenta con 4 recámaras en total, sala y comedor en desnivel, cuarto de servicio y amplia terraza, cochera automática para 4 autos. Tiene acabados como doble altura en áreas sosciales, portón de aluminio automático, piso cerámico y de mármol, madera de la mejor calidad en excelente estado. Cercana a iglesias, centros comerciales, bancos y farmacias.","features":"463 m²\n593 m²\n3 rec.\n3 baños\n4 estac."},"7":{"location":"Barrio Analco, Guadalajara","price":"MN 2,150,000","description":"Casa en Venta en la Colonia Analco. Primer piso: Cochera para 2 autos, uno techado y otro no. Área de cocina y comedor. Recámara con ventana al patio. Recámara con clóset y puerta al patio. Baño completo. Sala. Bodega. Segundo Piso: Cocina. Sala comedor con acceso a la azotea. Recámara con baño completo y con vestidor. La casa está libre de gravamen. wig: pUljv1z","features":"149 m²\n180 m²\n3 rec.\n2 baños\n2 estac."},"8":{"location":"San Agustín, Tlajomulco de Zúñiga","price":"MN 3,187,507","description":"Casa en venta en santa anita. colinda con la plaza galerias. Inmejorable ubicación! No hay mejor lugar para invertir. Zoí Santa Anita ii, desarrollo ubicado en una de las zonas con más alta plusvalía de la Ciudad. A un costado del nuevo centro comercial Galerías Santa Anita. Frente: 5m. Fondo: : 17m. 2 niveles. Construcción aprox. : 114m2. 2 habitaciones principal con vestidor. 2. 5 baños. Sala. Comedor. Cocina. Área de estudio o sala de tv. 2 cajones de estacionamiento. 2 de las recámaras son consideras Master. Con amenidades exclusivas para disfrutar y vivir seguro en tu nuevo hogar: fire pit. fit pool. zona wifi. kids room. fun pool. grill zone. playground. multicancha. studio fitness. party terrace. caminamientos. lounge terrace. zoí Santa Anita Residencial es un Desarrollo compuesto de 2 cotos con 507 residencias en total, con una ubicación inmejorable junto A galerías santa anita. Cuenta con 2 ingresos, 2 casas club de dos niveles (Una en cada etapa) para disfrutar al máximo el Sur de la ciudad, pensado en tu estilo de vida, disfruta tu casa con los acabados de premium que quieres. Información actualizada al 11 marzo 2023. Prototipo syros 2N. Los acabados se especifican a detalle en el contrato de compra venta.","features":"85 m²\n100 m²\n2 rec.\n2 baños\n2 estac."},"9":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 6,750,000","description":"*solares. Coto *Acanthia. $6, 750, 000. 00. $1, 300. mantenimiento mensual. 147m2 Terreno. 191m2 const. -3 recamaras. -4 Baños. -2 estacionamientos. - estudio en pb( con baño completo) amenidades coto. -Alberca. -Gimnasio. - zona de asadores. -Salón de Usos múltiples con aire acondicionado. -Seguridad 24/7. EasyBroker id: eb-mw8328","features":"147 m²\n192 m²\n3 rec.\n4 baños\n2 estac."},"10":{"location":"Punto Sur, Tlajomulco de Zúñiga","price":"MN 5,750,000","description":"Casa nueva en coto, excelente distribución E iluminación con techos altos. Al frente cuenta con cochera de 2-3 autos; al ingresar: el distribuidor se comunica con la espaciosa área social, la cual forma parte junto con la moderna cocina con isla de granito, el área da directamente al jardín Y se integran gracias A sus grandes ventanales. En pb también tiene recámara con closet Y baño compartido, así como una bodega. En planta alta el distribuidor lo integra un estar de tv con closet de blancos, el cual vestibula sus dos recámaras secundarias con baño cada una, asi como la recamara principal que cuenta con vestidor Y baño. En tercer nivel se encuentra el cuarto de lavado Y roof garden. EasyBroker id: eb-mf5210","features":"135 m²\n135 m²\n4 rec.\n3 baños\n2 estac."},"11":{"location":"La Estancia, Zapopan","price":"MN 8,500,000","description":"Casa amplia de 454mts de construcción y 313mts de terreno, compuesta por 4 recámaras, 4. 5 baños y capacidad para 4 estacionamientos. La recámara principal se caracteriza por su vestidor. Además, la propiedad cuenta con estudio, sala comedor, amplio jardín, cuarto de lavado, tina y terraza. Los acabados de caoba y pisos de mármol añaden un toque de elegancia. La ubicación de esta propiedad es única, situada al costado de Plaza Galerías, con parques cercanos para disfrutar de actividades al aire libre. A solo 7 minutos en coche del parque metropolitano y a 10 minutos de La Gran Plaza, esta casa ofrece acceso fácil a diversas opciones de entretenimiento, compras y recreación, convirtiéndola en una elección perfecta para quienes buscan comodidad.","features":"313 m²\n454 m²\n4 rec.\n4 baños\n4 estac."},"12":{"location":"Lago Nogal, Tlajomulco de Zúñiga","price":"MN 22,115,000","description":"Comparte tus mejores momentos en esta hermosa casa en venta en Lago Nogal. ¿Hay algo mejor que vivir en una casa en donde Tú y Tu familia se sientan seguros y que además disfruten y gocen cada área de la casa? Ve el recorrido virtual y recorre la casa como si estuvieras en ella. Ésta casa cuenta con un enorme y hermoso vestidor, con acabados de ultra lujo que hacen ver tu ropa como si estuviera en una boutique de lujo. Además, tiene espacio para todo tu calzado, bolsas y accesorios. Disfruta a tu familia y a todos tus invitados en esta increíble cocina con acabado moderno, elegante y de buen gusto. Ésta cocina tiene materiales de la mejor calidad, y por si fuera poco, puedes escoger la piedra qué más te guste. (cuarzo, mármol, granito). Sabemos que la cocina es un punto de reunión, tanto para tu familia como para todos tus invitados, por eso, su gran amplitud está diseñada para brindar confort y placer para todos. Cuenta con un diseño eficiente, en dónde todas las áreas son muy amplias y bien ventiladas. Una casa bien diseñada debe garantizar el goce y disfrute de todas las áreas para cada integrante de tu familia. Ve el video y descubre lo increíbles que quedan las casas que Rebora diseña y construye. ¿Y la seguridad? Cimentación hecha con concreto y acero (tan fuerte como un edificio). Ventanería de ultra lujo línea Eurovent (herméticas, seguras, grandes). Pastillas fallo Tierra (adiós a los toques eléctricos, protege a toda tu familia). Instalación oculta para cámaras y sistemas de grabación. Pregunta a nuestros asesores por la sesión de fotos y el recorrido virtual de esta hermosa casa en venta en Lago Nogal. ¿Qué más debe tener una casa que sea eficiente, que se disfrute y que sea inteligente? Sistema de cierre lento en todas las puertas de vestidores, cocina y muebles de baños. Grandes puertas de piso a techo en todos los interiores. Amplitud( altura mínima de 3 metros en toda la residencia. Plafonería de ultra lujo en todos los techos de la residencia, con luz led indirecta. Regaderas de torre con función relajante. Monomandos inteligentes (evitan la suciedad en los lavabos). Cristales templados de 9 mm en domos, escaleras y regaderas. Brindan seguridad. Instalación oculta para sonido. Instalación oculta para aires acondicionados. Acabado de Yeso de ultra lujo en todas las paredes. Piso rectificado en toda tu casa. Zoclo de piso dentro del muro, más limpio y más estético. Las casas que has visto, O que has buscado ¿Tienen todo esto? Llama para más información sobre esta increíble casa","features":"500 m²\n650 m²\n4 rec.\n6 baños\n4 estac."},"13":{"location":"Circunvalación Belisario, Guadalajara","price":"MN 2,550,000","description":"Casa en venta cuenta con dos muy amplias recamara, una en planta baja Y la segunda en planta alta, un estudio con medio baño, baño completo en planta baja, cocina integral de madera, cuenta con un amplio patio lateral que permite tener muy buena iluminacion Y ventilacion, cochera cubierta para un auto. Esta cerca de unidad deportiva, iglesia Y de plaza comercial oblatos.","features":"111 m²\n170 m²\n2 rec.\n1 baño\n1 estac."},"14":{"location":"Los Guayabos, Zapopan","price":"MN 3,529,794","description":"Casa en venta en zapopan. en la zona de capital norte. exclusividad, amenidades especiales, plusvalia, ideal para inversión. Ubicada a un costado del fraccionamiento Valle Imperial y a un costado del Parque del Lago. - A 12 minutos de Walmart la Cima. - Plazas comerciales en funcionamiento. - Hospital privado en la zona. -Colegios. - Gimnasios. La casa tiene la siguiente distribución: 6 metros de frente X 17 metros de fondo. 2 niveles. 3 habitaciones. 2. 5 baños. Sala. Comedor. Cocina. Área de lavado. 2 cajones de estacionamiento. Amenidades: -Casa club en dos niveles. -Juegos infantiles. -Áreas verdes. -Chapoteadero. -Terraza para eventos. -Ingreso controlado. -Seguridad. Conoce esta oportunidad, contáctanos hoy mismo y agenda tu cita. Será un placer atenderte. Información actualizada al 04-Marzo -2023. Los acabados pueden tener variaciones y las especificaciones correctas se presentan en el contrato de compra venta. Prototipo argos 2N. Entrega 6 meses","features":"102 m²\n115 m²\n3 rec.\n2 baños\n2 estac."},"15":{"location":"Virreyes Residencial, Zapopan","price":"MN 12,800,000","description":"Bonita Casa Ubicada en Virreyes dentro de coto. $12, 800, 000. 4 recámaras. 3 baños completos arriba. El principal valor, Tina de hidromasaje y vestidor. Cochera para 4 autos. Estudio en planta baja. Medio baño. Cuarto de servicio con baño completo. Terraza. Jardín. Sala. Comedor. Cocina completa con cuarzo. Recibidor. Cuarto de lavado. EasyBroker id: eb-nt0411","features":"319 m²\n356 m²\n4 rec.\n3 baños\n4 estac."},"16":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 5,500,000","description":"Hermosa residencia de tres niveles para estrenar con increíble diseño en coto con seguridad y acceso controlado. Distribución: En el primer nivel se encuentra el recibidor, espaciosa área de sala comedor, medio baño, amplia cocina con barra (actualmente la cocina está sin terminar pero la casa se entrega con la cocina totalmente completa y equipada), área de lavado, patio, estacionamiento para dos coches. Segundo nivel hay 3 recamaras: principal con vestidor y baño. Recamaras secundarias con baño compartido. Tercer nivel: roof garden techado, baño y terraza. El fraccionamiento tiene preciosas zonas verdes arboladas, parques, circuitos de jogging y ciclismo.","features":"160 m²\n230 m²\n3 rec.\n3 baños\n2 estac."},"17":{"location":"Alta California Residencial, Tlajomulco de Zúñiga","price":"MN 1,900,000","description":"Casa en Venta en Residencial Alta California coto San Francisco. La casa cuenta con dos lugares de estacionamiento, sala comedor, cocina integral, patio con área de lavado con área techada. Tiene medio baño de visitas y una pequeña bodega debajo de la escalera. En planta alta están las 3 recámaras, y un baño completo. wig: ptr7zJ3","features":"107 m²\n96 m²\n3 rec.\n1 baño\n2 estac."},"18":{"location":"Ciudad Bugambilia, Zapopan","price":"MN 6,800,000","description":"Casa en Venta en Bugambilias Primera Sección. Con Recámara en Planta Baja. En Privada, frente a Parque. - Recién Remodelada. - 4 Recámaras (una en Planta Baja) - 3. 5 Baños. - 2 Estacionamientos. - Jardín. - Cuarto de Servicio. - Patio de Lavado. Planta Baja: - Cochera Cerrada con Portón Eléctrico para 2 Autos. - Bodega. - Entrada de Servicio. - Cocina. - Sala y Comedor Independientes. - Family Room. - Amplia Recámara con Baño Completo. - Jardín. - Baño de Visitas. - Cuarto de Servicio. - Patio de Lavado. Planta Alta: - Distribuidor. - Recámara Principal con Baño Completo y muy Amplio Vestidor. - Dos Recámaras Secundarias con Baño Compartido","features":"239 m²\n285 m²\n4 rec.\n3 baños\n2 estac."},"19":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 4,650,000","description":"Casa nueva con excelente distribución. Primer nivel: estudio, baño completo, cocina integral con cubierta de granito, sala comedor y patio bastante amplio. Segundo nivel: 3 recamaras, principal con vestidor y baño, 2 recamaras secundarias que comparten baño. Tercer nivel: roof garden con área de lavado. El coto cuenta con amenidades como alberca, gym, zona de juegos infantiles y salón de eventos con baños. El coto colinda con un lindo parque que tiene el fraccionamiento con preciosas zonas verdes arboladas, lago con fuentes, circuito de jogging y ciclismo, área de juegos infantiles.","features":"130 m²\n210 m²\n3 rec.\n3 baños\n2 estac."},"20":{"location":"Fraccionamiento Puerta Las Lomas, Zapopan","price":"MN 23,900,000","description":"Residencia en preventa ubicada en Puerta Las Lomas estilo moderno con terminados y acabados de lujo en la zona más exclusiva la zona diamante a unos minutos de plaza andares y landmark. Y próximamente Hospital Ángeles La casa cuenta con cuatro habitaciones todas con vestidor y baño la principal con Walking closet y tina. 6 baños completos y dos medios baños recibido, sala-comedor con una doble altura espectacular, terraza jardín, cocina integral con isla con acabados de lujo que podrás disfrutar, estudio y estar de tv cuarto de usos múltiples clóset de blancos cochera para seis autos. También contamos con bodega, cuarto de servicio con baño cuarto de lavado riego por aspersión cisterna de 12, 000 l, boiler lo último en generación Roof Garden con área de asador y pérgola, con iluminación led Puerta Las Lomas te ofrece un desarrollo con amenidades único contamos con alberca con vista panorámica a lo que es son andares, gimnasio, un bello salón de eventos techado para todos tus eventos, restaurante, salón de eventos en jardín, ludoteca, área de juegos infantiles, canchas de básquetbol y dos parques compactos y áreas verdes","features":"336 m²\n562 m²\n4 rec.\n4 baños\n4 estac."}}}