{"https://www.inmuebles24.com/casas-en-venta-en-jalisco.html":{"1":{"location":"Comonfort 244.\n\nPueblo Santa Maria Tequepexpan, San Pedro Tlaquepaque","priceFrom":"MN 2,650,000","priceTo":"MN 2,923,080","description":"Morada del Sur, es un desarrollo de solo 95 casas, en donde encontrarás un ambiente tranquilo y limpio, además podrás disfrutar de áreas verdes con seguridad y acceso controlado las 24 hrs.","features":"6 un.3 rec.111 a 122 m²78 m²"},"2":{"location":"Prolongacion Mariano Escobedo 129-120, Secc 12122, 45640 Tlajomulco de Zúñiga, Jal..\n\nCiudad Tlajomulco de Zuñiga, Tlajomulco de Zúñiga","priceFrom":"MN 1,025,000","description":"Metros de terreno: 110 m² Metros de construcción: 48 m² Niveles: 1. Recámaras: 2. Baños: 1. Sala: Si. Comedor: Si. Cocina: Si. Estacionamiento: 2. Patio: Si - Amplio Jardín","features":"20 un.2 rec.48 m²110 m²"},"3":{"location":"El Cielo Country Club Tlajomulco, El Palomar","price":"MN 32,190,000","description":"Casa el cielo country club. Venta o renta. Sótano. - Dos recamaras que comparten un baño completo. - Bodega. - Área de tv. - Área de bar y cava con techo de cristal. - Baño de vapor con ducha. - Dos médios baños para el area social o de alberca. - Cochera para dos o 3 autos. - Cuarto con baño completo para servicio. - Bodega de máquinas. Planta baja. - Piso marmol carrara de gran formato. - Sala. - Comedor con doble altura. - Medio baño. - Cocina completa de granito con barra con parrilla y campana y todos los equipos (refrigerado-congelador Electrolux, lavavajillas Smeg, filtro de agua, parrilla marca smeg, triturador, horno de microondas Smeg, horno eléctrico Smeg, cajón caliente Smeg, sistema servo drive Blum en la alacenas) - Despensa con espacio para congelador. - Estudio o recámara con baño completo. - Terraza con asador doble ( gas y carbón) y barra de granito. - Alberca infinita, con calentador solar y bomba de calor, hidrogets, cloración automática, - Jardín. Planta alta. - Dos recamaras con baño y vestidor. - Lavanderia con patio de servicio, área de almacenamiento y closet de blancos. - Recámara principal con closet y vestidor doble, baño con jacuzzi doble y terraza privada con preparaciones para chimenea exterior. - Todas les recamaras con piso de madera de ingeniería, aires acondicionados frio-calor, ventanas con cristal doble para ruidos y clima. Equipos. - Calentador solar. - Calentador de paso. - Celdas solares. - Preparación para sistema de audio en toda la casa. - Persianas eléctricas. - Espejo de agua en la entrada. - Hidroneumatico y tinaco. - Cisterna de agua limpia 5000 litros. - Cisterna de recolección de riego 3000 litros. - Cisterna de lodos. - Tanque de gas de 300 litros","features":"620 m²\n640 m²\n6 rec.\n6 baños\n4 estac."},"4":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 4,495,000","description":"Espectacular casa con roof garden en coto privado de los mas nuevos de Valle Imperial, terminados de lujo y cuenta en planta baja: cochera para 2 autos, sala, comedor y cocina muy amplios, medio baño de visitas, jardín y zona de lavado. Segundo Piso: 3 Recamaras la principal esta enorme! Con su vestidor y baño con ducha muy amplios, un closets de blancos y baño grande que comparten las recamaras secundarias. Tercer Piso: roof garden con terrazas, podría funcionar como una cuarta recamara ya que tiene baño completo y muy buenos espacios. El precio beneficio es el mejor de toda la zona!! Esta en valle imperial club de golf.","features":"121 m²\n200 m²\n4 rec.\n3 baños\n2 estac."},"5":{"location":"Nueva Galicia, Zapopan","price":"MN 4,500,000","description":"Hermosa casa en Venta en Nueva Galicia Dentro de Coto Valencia. Primera Planta: - 2 estacionamientos. - Pequeño cuarto de bodega. - Medio baño de visitas. - Escalera. - Sala y comedor. - Cocina integral. - Área de lavado. - Patio con servidumbre. Planta Alta: - Recámara principal con vestidor y baño completo. - Estar de tv. - Baño completo. - 2 recámaras secundarias cada una con su clóset. La casa está libre de gravamen y lista para escriturar. Importante: La casa no colinda con barda perimetral. Wig: pKbpgoR","features":"160 m²\n202 m²\n3 rec.\n2 baños\n2 estac."},"6":{"location":"Fraccionamiento Bugambilias, Zapopan","price":"MN 6,800,000","description":"Casa en Venta en Bugambilias Primera Sección. Con Recámara en Planta Baja. En Privada, frente a Parque. - Recién Remodelada. - 4 Recámaras (una en Planta Baja) - 3. 5 Baños. - 2 Estacionamientos. - Jardín. - Cuarto de Servicio. - Patio de Lavado. Planta Baja: - Cochera Cerrada con Portón Eléctrico para 2 Autos. - Bodega. - Entrada de Servicio. - Cocina. - Sala y Comedor Independientes. - Family Room. - Amplia Recámara con Baño Completo. - Jardín. - Baño de Visitas. - Cuarto de Servicio. - Patio de Lavado. Planta Alta: - Distribuidor. - Recámara Principal con Baño Completo y muy Amplio Vestidor. - Dos Recámaras Secundarias con Baño Compartido","features":"239 m²\n285 m²\n4 rec.\n3 baños\n2 estac."},"7":{"location":"Bosques Vallarta, Zapopan","price":"MN 9,990,000","description":"Casa de 3 niveles, 4 recámaras, 4 cajones de estacionamiento en sótano. 348m2 de construcción. Bonita y amplia residencia en preventa en el fraccionamiento Bosques Vallarta, coto “Camichín”, convenientemente situado a solo 5 minutos del nuevo ”Instituto de Ciencias” y a 5 minutos del “Guadalajara Technology Park”. La propiedad cuenta con una superficie de terreno de 207 M2 y 348 M2 de construcción, siendo perfecta para una familia de 4 a 6 integrantes por sus 3 amplias recámaras en planta alta y una cuarta recámara adicional en sótano (que puede ser también un cuarto de tv o sala de juegos), 4. 5 baños y múltiples espacios para la convivencia familiar; la casa cuenta con acabados de primera calidad y es de estilo moderno / minimalista. Convenientes vías de movilidad y transporte a pocas cuadras de distancia: Cto. Del Bosque, Carr. A Nogales, Av. Inglaterra, Prol. 5 de Mayo, Av. Aviación y Periférico Nte. Observaciones: * La casa cuenta con 80% de avance de construcción y estará lista para estrenarse mes y medio después a partir de la fecha de firma de contrato de compra-venta y del pago inicial del 25%. * Condiciones de pago: 25% inicial y 75% a la entrega del inmueble. Sótano: * Cochera techada 4 autos * Cuarto de servicio y/o lavado con ingreso independiente desde cochera * Recibidor y área de escalera ingresando desde cochera * 4ta recámara con patio privado, baño y vestidor (puede ser sala de tv, juegos o de música) Planta Baja: * Recibidor y cubo de escalera a doble altura con domo. * Medio baño visitas * Estudio. * Sala y comedor. * Cocina integral con isla central, estufa y horno, campana, tarja y amplia despensa * Jardín posterior. Planta Alta: * Recámara secundaria No. 1 con closet y baño. * Recámara secundaria No. 2 con closet * Pasillo distribuidor con baño completo que sirve a recámara secundaria No. 2. * Recámara principal muy amplia con gran vestidor y baño. Amenidades y seguridad del coto Camichín: * Andador central con hermosas áreas verdes * Terraza para eventos y área de juegos infantiles * Caseta ingreso controlado. * Vigilancia 24/7, circuito cerrado. * Barda perimetral. Muy cerca de todo: * Concentro a 8 minutos * Ciudad Judicial a 10 minutos * Planta Flex Norte (Av. Aviación y Sta. Margarita) a 12 minutos * oracle mdc Campus (Valle Real) a 15 minutos * Guadalajara Technology Park a 5 minutos * Intel Guadalajara Design Center a 15 minutos * Parque Metropolitano y Centro Acuático a 17 minutos * Estadio Akron (Chivas) a 10 minutos. * Plaza Galerías, Walmart y Costco a 15 minutos. * Andares y The Landmark a 23 minutos. * Hospital Puerta de Hierro Andares a 23 minutos. * Hospital Real San José Valle Real a 15 minutos * Instituto de Ciencias a 5 minutos * Summit School a 5 minutos * Colegio Finlandés a 7 minutos * Colegio subiré a 8 minutos. * tec de Monterrey a 15 minutos. * Universidad Panamericana a 13 minutos. * uvm Campus Zapopan a 10 minutos * Universidad Cuauhtémoc a 8 minutos. * Colegio Once México a 8 minutos * Colegio Pedregal Bajío a 8 minutos * Colegio Franco Mexicano a 8 minutos","features":"207 m²\n348 m²\n4 rec.\n4 baños\n4 estac."},"8":{"location":"Pueblo Mazamitla, Mazamitla","price":"MN 7,040,000","description":"Cabaña ubicada en el pueblo mágico favorito de Jalisco, con una alta rentabilidad, flujo constante y ubicación estratégica. Recientemente construida en un solo nivel, modernidad en su diseño y decoración, amplitud en sus espacios, el cantar de las aves y un disfrute de olor a pino, todo esto la convierte en una excelente inversión. Superficie. Terreno: 1044. 73m2. Frente: 27m2. Fondo: 31m2. distribución: Sala con vista arbolada y chimenea. Comedor amplio. Cocina equipada. Área de lavandería. Zona de asador privado. Amplio jardín. Medio baño de visitas. 2 recámaras secundarias con espacio hasta para 2 camas cada una. Baño completo para ambas recámaras. Recámara principal amplia con vista arbolada y baño completo. detalles generales del desarrollo: La Toscana es un fraccionamiento que cuenta con vista superior al precioso bosque de Mazamitla gracias a su altura, el paisaje es agradablemente apreciable a simple vista. Ambiente tranquilo, familiar y confortable, conformado de hermosas cabañas y hermosa naturaleza. Ubicación y zonas aledañas: A 7 minutos del centro de Mazamitla, a 10 minutos de la entrada principal a Mazamitla. ¡lista para escriturar! Orientación: S-N. EasyBroker id: eb-ne0856","features":"1044 m²\n500 m²\n3 rec.\n2 baños"},"9":{"location":"Nuevo México, Zapopan","price":"MN 4,450,000","description":"Casa en venta capital Norte, Valle Imperial Zapopan Jalisco. Casa en venta nueva en fraccionamiento Sivec en Capital Norte, con excelente ubicación y plusvalia. Cuenta con. Panta baja: Cocina integral (granito) Jardin. cochera para dos autos. baño completo. cisterna 2500 lts. Planta Alta. Distribuidor. Recamara principal con baño y vestidor. dos recamaras secundarias con closet. baño completo para recamaras secundarias. Roof: Roof top. medio baño. cuarto de lavado. Amenidades: seguridad 24/7. casa club. alberca. Casa en venta Zapopan Valle imperial Capital Norte","features":"115 m²\n184 m²\n3 rec.\n3 baños\n2 estac."},"10":{"location":"Ciudad Del Sol, Zapopan","price":"MN 26,500,000","description":"Casa de uso de suelo habitacional o ideal para oficinas, con espacios armoniosos y adecuados para diferentes áreas. Se encuentra en una zona con plusvalía, por lo que tiene acceso a Avenidas principales populares. Superficie: Terreno: 960 m2. Construcción: 850 m2. distribución planta baja: Sala. Comedor. Recibidor. Cocina integral. Cochera 6 autos. 3 recámaras con baño cada una. 2 medios baños. Cuarto de tv. distribución planta alta: 3 recámaras con closet y baño completo cada una. Rooftop. amenidades: Terraza con asador y comedor. Alberca. ubicación Y zonas aledañas: A menos de 2 minutos de Av. López Mateos y Mariano Otero. A menos de 10 minutos de Plaza del Sol, a menos de 5 minutos de la Expo Guadalajara. Encontramos a pocos minutos hoteles, hospitales, escuelas, restaurantes, centros comerciales… ubicación inmejorable en el centro de la ciudad. ¡listo para escriturar! Precio Y disponibilidad sujetos A cambios sin previo aviso","features":"830 m²\n950 m²\n6 rec.\n6 baños\n6 estac."},"11":{"location":"Barrio Santa Teresita, Guadalajara","price":"MN 5,000,000","description":"Casa en venta en santa teresita, con una arquitectura tipica, cuenta con: porton. 1 cocheras. recibidor. patio central. sala. 3 habitaciones. 1 baño completo. comedor. cocina. patio. 1/2 baño. segundo piso: habitacion de servicio. frente 8 mts X 25 fondo. todos los servicios cercanos, mercado de santa tere, tiendas de servicios, restaurant, bancos, colegios. en una excelente ubicacion A unas calles de av. Enrique diaz, av. Jesus garcia, colomos. Av. Mexico","features":"200 m²\n189 m²\n4 rec.\n1 baño\n1 estac."},"12":{"location":"Fraccionamiento Real Del Valle, Tlajomulco de Zúñiga","price":"MN 1,850,000","description":"Casa en excelente condiciones en el coto Majuagua. con ubicación privilegiada ya que cuenta con todos los servicios necesarios al rededor del fraccionamiento. 3 Salidas principales a las avenidas importantes y cerca de la linea 4. Coto con solo 20 casas y porton privado. Planta Baja. 1 Recamara. 1 Baño completo. Patio de servicio. Cocina integral. Sala. Comedor. Cochera 2 Autos. Planta Alta. 2 Habitaciones. 1 Baño completo. Cuenta con bomba, tinaco, boiler, y el cuarto principal con aire acondicionado. Amenidades en el coto principal. Canchas. Petpark. Skateboard park. Gym al aire libre","features":"85 m²\n89 m²\n3 rec.\n2 baños\n2 estac."},"13":{"location":"Cielo Contry Club, Tlajomulco de Zúñiga","price":"MN 44,900,000","description":"Comparte tus mejores momentos en esta hermosa casa en venta en el Cielo Country Club. ¿Hay algo mejor que vivir en una casa en donde Tú y Tu familia se sientan seguros y que además disfruten y gocen cada área de la casa? Ésta casa se encuentra en proceso de construcción y le queda muy poco tiempo para estar lista, es el mejor momentos para que agregues o quites lo que tu desees. Ésta casa cuenta con un enorme y hermoso vestidor principal, con acabados de ultra lujo que hacen ver tu ropa como si estuviera en una boutique de lujo. Además, tiene espacio para todo tu calzado, bolsas y accesorios. Aparte, ésta casa en el Palomar cuenta con vestidores amplios en las recámaras secundarias. Disfruta a tu familia y a todos tus invitados en esta increíble cocina con acabado moderno, elegante y de buen gusto. Ésta cocina tiene materiales de la mejor calidad, y puedes escoger la piedra qué más te guste. (cuarzo, mármol, granito). La cocina cuenta con más de 30 cajones perfectamente bien distribuidos para hacer la vida y el día a día más fácil y placentero. Sabemos que la cocina es un punto de reunión, tanto para tu familia como para todos tus invitados, por eso, su gran amplitud está diseñada para brindar confort y placer para todos. Cuenta con un diseño eficiente y una planta baja abierta en dónde todas las áreas son muy amplias y bien ventiladas. Una casa bien diseñada debe garantizar el goce y disfrute de todas las áreas para cada integrante de tu familia. Grande alberca con sistema de nado contra corriente, chapoteadero y área de bronceado. El amplio gimnasio es un tamaño perfecto y con vista a alberca y terraza, cuenta con 2 terrazas, ambas con vista a la alberca y área de asador. Estacionamiento para más de 6 vehículos, cuarto de servicio. La casa cuenta con una fachada moderna con volumetrías espectaculares. Ve el video y descubre lo increíble que es ésta casa. ¿Y la seguridad? Cimentación hecha con concreto y acero (tan fuerte como un edificio). Ventanería de ultra lujo línea Eurovent (herméticas, seguras, grandes). Pastillas fallo Tierra (adiós a los toques eléctricos, protege a toda tu familia). Instalación oculta para cámaras y sistemas de grabación. Pregunta a nuestros asesores por la sesión de fotos y el recorrido virtual de esta hermosa casa en venta en el Palomar. ¿Qué más debe tener una casa que sea eficiente, que se disfrute y que sea inteligente? Sistema de cierre lento en todas las puertas de vestidores, cocina y muebles de baños. Grandes puertas de piso a techo en todos los interiores. Amplitud. altura mínima de 3 metros en toda la residencia. Plafones de ultra lujo en todos los techos de la residencia, con luz led indirecta. Regaderas de torre con función relajante. Monomandos inteligentes (evitan la suciedad en los lavabos). Cristales templados de 9 mm en domos, escaleras y regaderas. Brindan seguridad. Instalación oculta para sonido. Instalación oculta para aires acondicionados. Acabado de Yeso de ultra lujo en todas las paredes. Piso rectificado en toda tu casa. Zoclo de piso dentro del muro, más limpio y más estético. Las casas que has visto, O que has buscado ¿Tienen todo esto? Llama para más información sobre esta increíble casa","features":"1260 m²\n728 m²\n4 rec.\n5 baños\n6 estac."},"14":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 8,390,000","description":"Hermosa casa con acabados de lujo en madera, pisos y cocina, distribuida en 3 niveles que ofrecen un muy amplio espacio interior bien organizado. Soare goza de un ambiente seguro y familiar con áreas comerciales alrededor, escuelas de alto nivel, parques y hospitales. Soare cuenta con Casa Club privada con Alberca climatizada con carril de nado, gimnasio equipado para una rutina completa, juegos infantiles, salas de esparcimiento y áreas verdes amplias. Distribución Casa: Primer Nivel: Cochera semitechada para 2 carros. Amplio baño. Estudio. Área de sala- comedor con espacios iluminados. Cocina amplia con acabados de lujo (parota y granito), con estufa, campana y amplias alacenas. Jardín amplio. Segundo Nivel: Recamara principal amplia, con vestidor y baño completo. Segunda Recamara con vestidor y baño completo. Tercera Recamara con closet y baño completo. Sala de tv. Alacena para artículos de limpieza. Tercer Nivel: Sala de estar muy amplia. Baño completo. Roof Garden amplio. Plus: Preparación de aire acondicionado en todas las recamaras y sala. Casa hecha para vivienda propia, acabados de calidad. Amenidades: Tiene Alberca Climatizada. Gimnasio. 3 Terrazas y una de esas con billar y cerrada. Juegos Infantiles. Es el único fraccionamiento de solares con dos entradas, una en paseo solares y otra por la calle del tec. Terreno 8. 01 x 18. 72","features":"147 m²\n262 m²\n4 rec.\n4 baños\n2 estac."},"15":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 5,350,000","description":"Hermosa residencia de tres niveles para estrenar con increíble diseño. El coto cuenta con casa club con alberca, terraza, gimnasio y salón múltiple. Distribución: En el primer nivel se encuentra espaciosa área de sala comedor, medio baño, amplia cocina con cubierta de granito, área de lavado, estacionamiento para dos coches. Segundo nivel hay 3 recamaras: principal con vestidor y baño con jacuzzi, 2 recamaras secundarias con baño completo cada una. Tercer nivel: roof garden techado, baño completo y terraza con asador. El fraccionamiento tiene preciosas zonas verdes arboladas, parques, circuitos de jogging y ciclismo.","features":"135 m²\n217 m²\n3 rec.\n4 baños\n2 estac."},"16":{"location":"Puerta de Hierro, Zapopan","price":"MN 23,490,000","description":"Casa en venta en Puerta de Hierro, coto Navarra, es una oportunidad única para aquellos que buscan una propiedad completamente remodelada y con un estilo moderno. Su amplio espacio y distribución excelente hacen que sea una opción perfecta para las familias. La planta baja cuenta con todas las comodidades que necesitas, incluyendo una cocina integral equipada, una recámara con vestidor y baño completo, una terraza cubierta con barra y medio baño, y un gran jardín con un diseño encantador. Además, hay un cuarto de lavado y un cuarto de servicio con baño completo y entrada independiente, así como seis cocheras disponibles. En la planta alta, encontrarás una sala de televisión con terraza, una habitación principal con baño completo, closet-vestidor y terraza, y tres habitaciones grandes, cada una con baño completo y closet-vestidor. Además, el fraccionamiento cuenta con vigilancia las 24 horas del día, áreas verdes hermosas, áreas de juegos infantiles y una ubicación inmejorable. Cerca de centros comerciales, universidades, colegios, centros de negocios, bancos, restaurantes y hospitales, esta casa es una excelente opción para aquellos que buscan una propiedad excepcional. ¡No pierdas esta oportunidad única y haz de esta casa tu hogar!","features":"550 m²\n800 m²\n5 rec.\n6 baños\n6 estac."},"17":{"location":"Circunvalación Belisario, Guadalajara","price":"MN 2,550,000","description":"Casa en venta cuenta con dos muy amplias recamara, una en planta baja Y la segunda en planta alta, un estudio con medio baño, baño completo en planta baja, cocina integral de madera, cuenta con un amplio patio lateral que permite tener muy buena iluminacion Y ventilacion, cochera cubierta para un auto. Esta cerca de unidad deportiva, iglesia Y de plaza comercial oblatos.","features":"111 m²\n170 m²\n2 rec.\n1 baño\n1 estac."},"18":{"location":"El Palomar, Tlajomulco de Zúñiga","price":"MN 44,900,000","description":"Comparte tus mejores momentos en esta hermosa casa en venta en el Palomar. ¿Hay algo mejor que vivir en una casa en donde Tú y Tu familia se sientan seguros y que además disfruten y gocen cada área de la casa? Ésta casa se encuentra en proceso de construcción y le queda muy poco tiempo para estar lista, es el mejor momentos para que agregues o quites lo que tu desees. Ésta casa cuenta con un enorme y hermoso vestidor principal, con acabados de ultra lujo que hacen ver tu ropa como si estuviera en una boutique de lujo. Además, tiene espacio para todo tu calzado, bolsas y accesorios. Aparte, ésta casa en el Palomar cuenta con vestidores amplios en las recámaras secundarias. Disfruta a tu familia y a todos tus invitados en esta increíble cocina con acabado moderno, elegante y de buen gusto. Ésta cocina tiene materiales de la mejor calidad, y puedes escoger la piedra qué más te guste. (cuarzo, mármol, granito). La cocina cuenta con más de 30 cajones perfectamente bien distribuidos para hacer la vida y el día a día más fácil y placentero. Sabemos que la cocina es un punto de reunión, tanto para tu familia como para todos tus invitados, por eso, su gran amplitud está diseñada para brindar confort y placer para todos. Cuenta con un diseño eficiente y una planta baja abierta en dónde todas las áreas son muy amplias y bien ventiladas. Una casa bien diseñada debe garantizar el goce y disfrute de todas las áreas para cada integrante de tu familia. Grande alberca con sistema de nado contra corriente, chapoteadero y área de bronceado. El amplio gimnasio es un tamaño perfecto y con vista a alberca y terraza, cuenta con 2 terrazas, ambas con vista a la alberca y área de asador. Estacionamiento para más de 6 vehículos, cuarto de servicio. La casa cuenta con una fachada moderna con volumetrías espectaculares. Ve el video y descubre lo increíble que es ésta casa. ¿Y la seguridad? Cimentación hecha con concreto y acero (tan fuerte como un edificio). Ventanería de ultra lujo línea Eurovent (herméticas, seguras, grandes). Pastillas fallo Tierra (adiós a los toques eléctricos, protege a toda tu familia). Instalación oculta para cámaras y sistemas de grabación. Pregunta a nuestros asesores por la sesión de fotos y el recorrido virtual de esta hermosa casa en venta en el Palomar. ¿Qué más debe tener una casa que sea eficiente, que se disfrute y que sea inteligente? Sistema de cierre lento en todas las puertas de vestidores, cocina y muebles de baños. Grandes puertas de piso a techo en todos los interiores. Amplitud. altura mínima de 3 metros en toda la residencia. Plafones de ultra lujo en todos los techos de la residencia, con luz led indirecta. Regaderas de torre con función relajante. Monomandos inteligentes (evitan la suciedad en los lavabos). Cristales templados de 9 mm en domos, escaleras y regaderas. Brindan seguridad. Instalación oculta para sonido. Instalación oculta para aires acondicionados. Acabado de Yeso de ultra lujo en todas las paredes. Piso rectificado en toda tu casa. Zoclo de piso dentro del muro, más limpio y más estético. Las casas que has visto, O que has buscado ¿Tienen todo esto? Llama para más información sobre esta increíble casa","features":"1260 m²\n728 m²\n4 rec.\n5 baños\n6 estac."},"19":{"location":"Punto Sur, Tlajomulco de Zúñiga","price":"MN 7,780,000","description":"Hermosa casa en punto sur. Estas buscando vivir en una zona rodeada de todas las comodidades, de alta plusvalía y con seguridad para que tu y tu familia disfruten la vida?. Esta casa es para ti!. Esta casa fue hecha pensando en todo. Tiene un cuarto/estudio con baño completo en la planta baja, amplio y abierto espacio para sala y comedor con una gran barra de granito en la cocina para que tus reuniones sean las mejores en compañía de tus amigos y familiares. Características: - Estudio en planta baja. - baño completo en planta baja. - Madera en parota. - 3 recamaras con baño completo cada una en la planta alta. - Baño principal con walking closet y una hermosa vista a la alberca de la casa club, no tienes vecinos enfrente. - Amplio espacio para tv en planta alta. - Roof Garden con cuarto de lavado y medio baño. - Barra y tarja en roof garden. - Hidroneumático para presión de agua. - Cochera para 2 vehículos. - 240 mts. De construcción. - 157 mts. De terreno. El coto cuenta con hermosas áreas verdes con 2 terrazas, casa club con salón de juegos, sala de co-working, baños, gimnasio muy bien equipado, seguridad las 24 hrs. Punto sur es una de las zonas de mayor plusvalía en el sur, ven y conoce la casa de tus sueños!!.","features":"152 m²\n245 m²\n4 rec.\n4 baños\n2 estac."},"20":{"location":"Puerta de Hierro, Zapopan","price":"MN 49,750,000","description":"Casa amueblada en puerta de hierro. recibidor. sala. comedor. bar. estudio con baño completo (opción a 4ta recámara) 1/2 baño de visitas. cocina de lujo con isla. desayunador. jardin. terraza techada. 2 baños en jardín. planta alta. 3 recámaras con closet vestidor Y baño completo. la principal cuenta con balcón. hidrotina. regadera con jets. vestidor. área de tv. ac en toda la planta alta. cuarto de lavado Y closet de blancos. cochera con portón eléctrico. 6-8 autos. bodega en cochera. cuarto de servicio con baño completo. completamente amueblada. incluye mantenimiento. EasyBroker id: eb-hs7515","features":"900 m²\n900 m²\n4 rec.\n5 baños\n6 estac."}},"https://www.inmuebles24.com/casas-en-venta-en-jalisco-pagina-2.html":{"1":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 4,900,000","description":"Preciosa residencia para estrenar con excelente distribución en coto con amenidades. El fraccionamiento tiene hermosas zonas verdes arboladas, parques y circuitos de jogging y ciclismo. Distribución Primer nivel: medio baño, sala comedor, cocina integral con cubierta de granito, patio bastante amplio y área de lavado. Segundo nivel: 3 recamaras, principal con vestidor y baño, 2 recamaras secundarias con baño completo cada una. Tercer nivel: roof garden con asador. El coto cuenta con seguridad 24/7 y casa club con alberca, terraza, juegos infantiles, gimnasio y salón múltiple.","features":"130 m²\n182 m²\n3 rec.\n3 baños\n2 estac."},"2":{"location":"Prados Tepeyac, Zapopan","price":"MN 11,400,000","description":"Hermosa casa a la venta en una de las mejores zonas de Guadalajara. Cerca de la zona se encuentran escuelas, restaurantes, farmacias, rutas de transporte público, etc. Características: Sala. Comedor. Cocina. 4 Recamaras con baño completo. 1 Medio Baño para visitas. 3 Estacionamientos. Amplio Patio. *Cambios de informacion o precios sin previo aviso. Eb-fv5167. pl2gjqj. wig: pl2gjqj","features":"540 m²\n550 m²\n4 rec.\n4 baños\n3 estac."},"3":{"location":"Providencia, Guadalajara","price":"MN 15,500,000","description":"Casa en Venta de 3 niveles en Colonia Providencia. Características: Terreno: 287 m2. Construcción: 350 m2. Frente: 17 m2. Fondo: 17. 30 m2. - 3 Recamaras. - 5 Baños. - 1/2 Baño. - Cuarto de lavado. - 4 Lugares para estacionamiento. - Cuarto de servicio con baño completo. Planta baja: Recamara principal con baño y vestidor, 1/2 baño, area de sala, comedor, cocina integral con barra de granito y equipos teka y moen, jardín trasero, cochera para 4 autos, Portón eléctrico, area de terraza para recamara principal y pequeño jardín. Planta alta: 3 Recamaras con baño completo independiente, vestidor y 1 recamara con closeth. Amenidades: - Terraza en 3er piso. - 1 baño para mujeres y 1 baño para hombres. - Barra con tarja. - Area de asador. - Espacio para mesas y sillas. *Cambios de información o precios sin previo aviso. Wig: p9K55og","features":"287 m²\n350 m²\n4 rec.\n5 baños\n4 estac."},"4":{"location":"Punto Sur, Tlajomulco de Zúñiga","price":"MN 5,490,000","description":"¡Descubre desde la comodidad de tu celular con un recorrido virtual esta hermosa casa nueva en Punto Sur Este! Situada a solo 2 minutos de Plaza Punto Sur, este hogar ofrece un estilo de vida de lujo en el sur de la ciudad. En su interior, se despliegan detalles de sofisticación y funcionalidad: una cocina integral de diseño con cubierta de granito y cajones de cerrado lento; espacios de convivencia bañados en luz natural con acceso al jardín; y un confortable Family Room. Las tres habitaciones, cada una con baño completo y closet, garantizan privacidad y vistas inspiradoras. El hogar culmina en un elegante Roof Garden con vistas al condominio, ideal para el relax y las reuniones sociales. Disfruta la comodidad, privacidad y sofisticación que esta casa ofrece. ¡Haz el recorrido virtual y déjate seducir por tu nuevo hogar en Punto Sur Este!. EasyBroker id: eb-nz0118","features":"145 m²\n187 m²\n3 rec.\n3 baños\n2 estac."},"5":{"location":"Ciudad Bugambilia, Zapopan","price":"MN 10,395,000","description":"Casa nueva en Bugambilias primera sección, excelentes terminados, planta baja: sala comedor, cocina integral con barra de granito, terraza, jardín muy amplio, cantina, área de servicio, cochera tres autos, estudio y baño completo. Siguiente nivel: estar de televisión, cuatro recámaras con baño completo vestidor muy amplias, siguiente nivel: cuarto de servicio con baño completo. La casa cuenta con muy buenos espacios muy buenos terminados. Para más información contáctame..","features":"320 m²\n420 m²\n5 rec.\n4 baños\n3 estac."},"6":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 7,000,000","description":"Coto castaño está situado en el fraccionamiento Valle Imperial, rodeado de áreas para disfrutar en familia y amigos como Club de golf, comercios, parques, bosque, etc. Y para quien disfruta quedarse en casa contamos con increíbles amenidades como salón de eventos, gimnasio, alberca, y juegos infantiles. Casa de 4 recámaras con opción a 5 recámaras en 3 niveles, cuenta con lo siguiente: • Sala doble altura. • Comedor. • 1 estudio o recamara con baño completo. • Recámara principal con baño completo y vestidor muy amplio, balcón y A/acondicionado. • Recámaras secundarias con closets y preparación para aire acondicionado. • Baño completo para visitas. • Roof Garden con opción a 1 recamara y baño completo. • Equipo de calentador solar, cisterna, tinaco 700 litros, • Tecnología sistema de audio, panel de alarmas, 2 cámaras de seguridad, sensor movimiento repetidores de internet, iluminación led, control de iluminación, luz de fachada. Amenidades. • 6 lugares de estacionamiento. • Salón de usos múltiples con barra y espejo de agua. • Business center. • Gimnasio. • Terraza eventos. • Alberca. • seguridad. • Club de golf. • Área de juego para basketball","features":"149 m²\n211 m²\n4 rec.\n3 baños\n6 estac."},"7":{"location":"Fraccionamiento Villa Verona, Zapopan","price":"MN 20,700,000","description":"Descripción. Residencia en venta fraccionamiento villa Verona Cuenta con 3 niveles sotano sala de cine bar medio baño cuarto de servicio con baño completo lavanderia estacionamiento bodega Siguiente planta baja cocina integral con isla de granito comedor y sala muy amplio terraza integrada sala comedor patio recamara con baño completo medio baño planta alta: Recámara principal con baño completo y walking closet 2 recamaras más secundarias con baño completo y walking closet sala de star Areq de blancos. terreno. 300. 00m2. construcción. 500. 00m2. wig: pmY0Gog","features":"300 m²\n500 m²\n4 rec.\n4 baños\n4 estac."},"8":{"location":"Fraccionamiento Bugambilias, Zapopan","price":"MN 9,490,000","description":"Excelente casa en Venta en Ciudad Bugambilias. Planta Baja: - Estacionamiento para 4 autos. - Estar de tv. - Área de lavado. - Patio de lavado con fregadero. - Estudio o 4ta recámara con baño completo. - Sala a doble altura y comedor. - Cocina integral con lava trastes, estufa, horno y horno microondas. - Jardín. Planta Alta: - Recámara principal con balcón y con walking closet y baño completo. - Recámara con walking clóset y baño completo. - Recámara con clóset y baño completo. **La casa ya incluye alarma. La casa está libre de gravamen lista para escriturar. Wig: pwup5xc","features":"403 m²\n323 m²\n4 rec.\n4 baños\n4 estac."},"9":{"location":"Prados Tepeyac, Zapopan","price":"MN 6,560,000","description":"Casa en venta dentro de condominio muy buena ubicación. Cuenta con sala comedor cocina integral, patio muy amplio tres recámaras principal con baño completo y jacuzzi, cochera dos autos. terreno. 161. 00m2. construcción. 278. 00m2. wig: pa5E8yb","features":"161 m²\n278 m²\n3 rec.\n3 baños\n2 estac."},"10":{"location":"Fraccionamiento Verde Valle, Guadalajara","price":"MN 14,950,000","description":"En venta amplia residencia en el corazon de la Colonia Verde Valle (Residencial Victoria), al sur de la ciudad dentro de la Zona metropolitana de Guadalajara, inmejorable ubicación, zona 100% residencial de facil conexión y acceso a Av López Mateos, Farmacia, Plaza comercial, Expo Guadalajara entre otros. La residencia cuenta con mas de 620 mt2 de superficie; Buen estado de conservación, amplios espacios, confortables que se distribuyen en: planta baja: -Recibidor. -Estudio amplio o recámara. -Baño completo. -Amplia sala comedor. -Cocina integral equipada con amplio formato tipo isla. -Terraza techada con acceso lateral desde cochera. -amplio jardín. -Mini frontón. -Salón de usos multiples con potencial a Loft amplio e independiente con baño completo. -cochera para hasta 06 seis vehículos. Planta alta: -Amplia Sala de tv. -Dos recamaras secundarias de gran tamaño con acceso a baño completo compartido entre ambas. -Recamara principal con amplio vestidor y baño completo. -Cuarto de lavado. -Cuarto de servicio con baño completo y acceso independiente. La residencia cuenta con aire acondicionado en distintos puntos, circuito de video vigilancia seguridad, porton y cerco électrico. Remodelada completamente tuberías, pisos, cableado eléctrico, herrería y ventanas. ¡conócela! Previa Cita.","features":"620 m²\n470 m²\n4 rec.\n4 baños\n6 estac."},"11":{"location":"Fraccionamiento El Alcázar (Casa Fuerte), Tlajomulco de Zúñiga","price":"MN 2,995,000","description":"Casa habitacion en 2 plantas en coto la fortaleza, casa club con amenidades, exceso de seguridad Y tiene en la: P. B. Cochera descubierta 2 autos, 1/2 baño, sala, comedor, hueco para bodeguita interior, cocina integral cubierta de granito, terraza, área de lavado Y tendido Y patio O jardin. P. A. Distribuidor, estar para tv O estudio muy amplio, recamara principal con baño Y vestidor, 2 recamaras con closets Y un baño completo para servicio de ambas, buenos acabados, estado de conservacion muy bueno, Y todo es homogeneo, solicite cita ahora. EasyBroker id: eb-jm5266","features":"140 m²\n173 m²\n3 rec.\n2 baños\n2 estac."},"12":{"location":"Fraccionamiento Senderos de Monte Verde, Tlajomulco de Zúñiga","price":"MN 2,690,000","description":"Hermosa casa en Senderos de Monteverde. Modelo Cedro. Planta Baja. sala. comedor. amplia cocina con barra desayunadora. area de servicio. 1/2 baño. jardin posterior. cochera para dos autos. planta alta. 2 recamaras con closet. baño completo. recamara principal con closet vestidor Y baño completo. altura libre en la casa es de 2. 60 mts","features":"120 m²\n126 m²\n3 rec.\n2 baños\n2 estac."},"13":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 7,350,000","description":"Casa Nueva en Venta Privanza Hábitat Solares. Casa en venta en el fraccionamiento Privanza Sendas en Solares con excelente ubicación a 5 minutos del Tec de Monterrey, Instituto de Ciencias, 10 minutos de zona real, escuelas cercanas, coto con seguridad 24/7 y con ubicación privilegiada frente a areas verdes del fraccionamiento y de la casa club con alberca. T: 130m2. 9m x 14. 5m aprox. C: 187m2. Cuenta con: planta baja. -Estacionamiento para 2 autos con bodega de herramientas. -Cuarto o bodega de servicio con closet de blancos. -Cuarto de lavado con lavadero. -1/2 Baño de visitas. -Sala con doble altura. -Cocina con cubierta de granito equipada con parrilla y campana. -Área de comedor. -Jardín. planta alta. -3 Recamaras con baño completo y vestidor. -Closet de blancos. amenidades. -Casa club con alberca. -Salon de usos múltiples. -Areas verdes. -Seguridad 24/7. -Estacionamiento de visitas. Casa en Venta en Zapopan Jalisco","features":"130 m²\n187 m²\n3 rec.\n3 baños"},"14":{"location":"San Agustín, Tlajomulco de Zúñiga","price":"MN 5,271,000","description":"Contamos con varios modelos en venta. Av. Vuelo de las Grullas # 200, Tlajomulco de Zúñiga. ¡A un minuto del centro comercial galerias santa anita! *Varios precios y modelos disponibles, ¡pregunta por la disponibilidad! ¡Ya contamos con casas de entrega inmediata! (Distribución y terminados puede variar dependiendo del modelo) Planta baja: -Área de sala /comedor. -Estudio con opción a recámara. -Cocina integral. -Terraza. -Área de servicio. -Baño completo. -Cochera para 2 autos. Planta alta: -Sala de estar. -Recámara principal con vestidor y baño completo. -2 recámaras secundarias con closet. -Baño completo. -Roof garden. -Sótano. Amenidades: Salón de reuniones, Terraza con vista panorámica","features":"140 m²\n199 m²\n3 rec.\n2 baños\n2 estac."},"15":{"location":"Fraccionamiento El Manantial, Tlajomulco de Zúñiga","price":"MN 14,350,000","description":"Hermosa Residencia de Lujo con alberca en uno de los cotos más Lujosos de la Zona Sur de Guadalajara, con Maravillosas Amenidades y la tranquilidad que te mereces. Fraccionamiento privado con seguridad 24 hrs Areas verdes lago. ciclo pista Alberca templada, chapoteadero, Gym equipado con baños y vestidores y vapor, terraza, salon de eventos, cancha tenis y basquetbol, Juegos infantiles. Planta Baja: 4 Estacionamientos, Estudio o recamara con Baño completo. Sala, comedor, cocina con isla. Terraza. Alberca. Jardín. Cuarto de lavado. Planta Alta: Estar de tv. 4 recamaras, la principal con su propio baño con jacuzzi y vestidor. 1 recamara con su propio baño y vestidor. 2 recamaras cada una con su amplio closet y comparten un baño completo. Azotea. Terraza techada, sala de juegos, recamara con amplio closet y baño, completo, área de lavado y patio. Agenda tu cita y conócela!","features":"334 m²\n450 m²\n5 rec.\n5 baños\n4 estac."},"16":{"location":"Las Cañadas, Zapopan","price":"MN 30,000,000","description":"Venta residencia de lujo. las cañadas. Zapopan, Jal. Disfruta de la naturaleza y de total privacidad en esta espectacular y moderna residencia. Medidas: 875m2 Terreno. 877m2 Construcción. Valor. s/muebles: $30, 000, 000. c/muebles: $32, 000, 000. *Características: * Casa en 3 niveles rodeada de espectacular naturaleza. Planta Media: -Cochera 2 autos. -Ingreso. -Recibidor. - Baño. -Sala. -Comedor. -Cocina equipada. -Alacena. - 2 Terrazas ( área de sala y comedor exterior) -Oficina o Gimnasio independiente (opción 4ta recamara) -Cuarto de limpieza. -cochera para 2 autos. *Planta Alta: * -2 recamaras con vestidor y baño completo (1 con Jacuzzi) - Terraza. - Area de lavado. Planta Baja: -Recamara Principal con Baño completo y Vestidor. -Salita. -Terraza. -Bodega. Extra: -Todas las habitaciones cuentan con aire acondicionado. -Hidro neumático. -Cisterna. En temporada de lluvia, pasa un arroyo por un área del jardín lo que le da un toque muy especial. Espacio para alberca o Jacuzzi. EasyBroker id: eb-ng0776","features":"875 m²\n877 m²\n3 rec.\n3 baños\n2 estac."},"17":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 6,490,000","description":"Lujosa residencia en coto privado, hermosos acabados y techos con muy buena altura. En planta baja tenemos sala, comedor, cocina integral, patio y estacionamiento para dos autos. En el primer nivel cuenta con estudio, 3 recamaras con baño completo independiente cada una, donde la principal y una secundaria tienen vestidor. Mantenimiento de $1, 510. 56","features":"144 m²\n185 m²\n3 rec.\n3 baños\n2 estac."},"18":{"location":"Altavista Residencial, Zapopan","price":"MN 4,300,000","description":"Casa en Venta con excelente ubicación dentro de coto exclusivo en Vitana Residencial que te ofrece un estilo de vida como de resort ya que cuenta con amenidades top como: Casa Club, Gimnasio, Alberca con asoleaderos y sombrillas, Área de asadores, Áreas Verdes con juegos infantiles y seguridad privada 24/7. Este hermoso proyecto te ofrecerá en su distribución un concepto abierto y moderno, contará con medio baño, su cocina integral con barra de granito y plafones de parota que le da un toque elegante a tu cocina, sus espacios en gabinetes a techo bien aprovechados, patio con piso y muro decorativo ideal para tus eventos familiares, el área de lavado independiente y privada. En plata alta 3 habitaciones, la recamara principal con baño completo con espectacular vestidor, las recamaras secundarias cuentan con su propio baño y closet. Además, que estará a una cuadra de las amenidades. Se utilizan materiales y acabados de buena calidad tales como: toda la carpintería en Parota, granito exótico Letter Opaco, porcelanato alto brillo, Vidrios templados","features":"113 m²\n155 m²\n3 rec.\n3 baños\n2 estac."},"19":{"location":"Bosques Vallarta, Zapopan","price":"MN 7,450,000","description":"¡¡Tenemos una casa inteligente increíble con acabados de lujo! ! Cerca de lo mejor de Zona Real, cerca del Instituto de Ciencias. Dentro de Coto Cedros, Parques Vallarta. El coto cuenta con seguridad 24/7, una terraza con baños, alberca y zona de jogging. Esta hermosa casa tiene las siguientes características: Precio: $7'450, 000. 00. Construcción: 246 m2. Terreno: 165 m2. Habitaciones: 4. Closets: 4. Baños: 4. 5. Estacionamiento: 2. Esta bella casa tiene un amplio Roof Garden con hermosa vista, tiene cocina integral, jardín privado, baños con sus muebles incluidos. Pisos en porcelanato en toda la casa. Generales: Carpinteria en madera de parota. Barandales de cristal templado. Puertas en regaderas de cristal templado. Grifería Helvex. ¡Contáctanos para agendar una cita y puedas conocerla!","features":"165 m²\n246 m²\n4 rec.\n4 baños\n2 estac."},"20":{"location":"Americana, Guadalajara","price":"MN 40,100,000","description":"Casa en venta O en renta en la colonia lafayette, excelente ubicacion. Colonia con gran demanda para casa habitacion Y comercios. Propiedad totalmente remodelada en el 2018. amplios espacios. techo doble altura. agradable terraza con arbolado jardin. por la zona. *gran variedad de negocios. *restaurantes. *cafeterias. *centro magno. *tiendas de autoservicio. vias de acceso. *av. Americas. *av. Vallarta. *av. Niños heroes. *miguel de cervantes saavedra. descripcion de la casa. *cochera para 4 autos. *amplio comedor con vista al jardin. *estar de tv. *medio baño. *terraza. *hermoso jardin arbolado. *cocina integral. *area de lavado. *cuarto de servicio. *closet de blancos. *3 recamaras secundarias con closet Y baño completo. *recamara principal con vista al jardín, doble vestidor Y baño completo. *family room con terraza. wig: p0cggxh","features":"990 m²\n310 m²\n4 rec.\n5 baños\n4 estac."}},"https://www.inmuebles24.com/casas-en-venta-en-jalisco-pagina-3.html":{"1":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 7,390,000","description":"Preciosa residencia para estrenar que por su ubicación de terreno tiene una de las mejores vistas panorámicas de Valle Imperial. Se encuentra en uno de los mas exclusivos con una bella casa club con amenidades (alberca, gym, terraza, salón múltiple, parque y juegos infantiles). La casa tiene excelentes acabados, es de tres niveles con la siguiente distribución: Primer nivel: estudio, medio baño, 2 bodegas, cuarto de lavado, cocina integral con cubierta de granito y amplia alacena, espaciosa sala comedor y bello jardín. Segundo nivel: sala de tv muy espaciosa, closet de blancos, 3 recamaras, principal con vestidor y baño, 2 recamaras secundarias con baño completo cada una. Tercer nivel: roof garden con increíble vista, zona de asador, área techada y medio baño de visitas. El fraccionamiento tiene preciosas zonas verdes arboladas, parques, circuitos de jogging y ciclismo.","features":"200 m²\n302 m²\n3 rec.\n3 baños\n2 estac."},"2":{"location":"Fraccionamiento Bugambilias, Zapopan","price":"MN 6,800,000","description":"Casa en Venta en Bugambilias Primera Sección. Con Recámara en Planta Baja. En Privada, frente a Parque. - Recién Remodelada. - 4 Recámaras (una en Planta Baja) - 3. 5 Baños. - 2 Estacionamientos. - Jardín. - Cuarto de Servicio. - Patio de Lavado. Planta Baja: - Cochera Cerrada con Portón Eléctrico para 2 Autos. - Bodega. - Entrada de Servicio. - Cocina. - Sala y Comedor Independientes. - Family Room. - Amplia Recámara con Baño Completo. - Jardín. - Baño de Visitas. - Cuarto de Servicio. - Patio de Lavado. Planta Alta: - Distribuidor. - Recámara Principal con Baño Completo y muy Amplio Vestidor. - Dos Recámaras Secundarias con Baño Compartido","features":"239 m²\n285 m²\n4 rec.\n3 baños\n2 estac."},"3":{"location":"Virreyes Residencial, Zapopan","price":"MN 12,800,000","description":"Bonita Casa Ubicada en Virreyes dentro de coto. $12, 800, 000. 4 recámaras. 3 baños completos arriba. El principal valor, Tina de hidromasaje y vestidor. Cochera para 4 autos. Estudio en planta baja. Medio baño. Cuarto de servicio con baño completo. Terraza. Jardín. Sala. Comedor. Cocina completa con cuarzo. Recibidor. Cuarto de lavado. EasyBroker id: eb-nt0411","features":"319 m²\n356 m²\n4 rec.\n3 baños\n4 estac."},"4":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 4,600,000","description":"Hermosa residencia en venta dentro de coto en Valle Imperial, Planta Baja: cuenta con estacionamiento para 2 autos, sala, comedor, cocina, terraza y estudio con potencial para habitación y baño completo. Segundo nivel: 2 habitaciones secundarias con closet comparten baño, habitación principal con baño completo y vestidor. Tercer nivel con roofgarden area de tv o game room! Conócela!","features":"160 m²\n256 m²\n4 rec.\n3 baños\n2 estac."},"5":{"location":"Ciudad Granja, Zapopan","price":"MN 4,790,000","description":"Conocela con su recorrido virtual. Vive en el corazón de Zapopan. Te presentamos esta hermosa casa en Colonia Ciudad Granja, a tan solo 3 minutos de la Universidad Panamericana. Con un diseño práctico y funcional, ofrece espacios como sala, comedor, cocina y un área ideal para desayunos o estudio. Sus 3 recámaras en la segunda planta se adaptan a tus necesidades: la principal con baño privado y balcón, y dos adicionales con amplios closets. ¡Bonus! Acceso directo a la terraza del coto y derechos para su uso. Con 102 m de terreno y 141 m de construcción, esta casa es tu próximo hogar. Explora más con nuestro recorrido virtual dando click abajo de esta descripción. **precio sujeto A cambio sin previo aviso**","features":"102 m²\n141 m²\n3 rec.\n2 baños\n1 estac."},"6":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 6,900,000","description":"Casa en venta, Coto Vasanta, Solares Zapopan, Jalisco. Casa en venta de dos plantas. Excelente estado de conservación, muy amplia y con grandes espacios. La casa cuenta con: 3 habitaciones. 1 vestidor. 2 closets. 5 baños. Comedor. Recibidor. Estudio o 4ta recamara con baño completo. Estar de T. V. Cuarto de servicio. Sala. Baño de servicio. 2 cajones para cochera. Jardin. Area de lavado. Patio. Bodega en exteriores. Lugares de interes: A 5 min del anillo periférico norte, hospitales, colegios, restaurantes, tiendas de autoservicio, centros comerciales, cine, lugares de entretenimiento. Orientacion norte-sur. Cuenta con casa club: alberca, gimnasio, juegos para niños. Casa en venta, Coto Vasanta, Solares Zapopan, Jalisco.","features":"169 m²\n230 m²\n4 rec.\n5 baños\n2 estac."},"7":{"location":"Pueblo Mazamitla, Mazamitla","price":"MN 3,000,000","description":"Ubicada en lo alto del bosque, con vista encantadora y el característico olor a pino de Mazamitla, en un lugar tranquilo y totalmente relajante. Situada en el pueblo mágico favorito de Jalisco, alta rentabilidad y flujo constante, recientemente construida en un solo nivel, moderna y bien distribuida. Superficie: Terreno: 510 m2. Frente: 17m2. Fondo: 30m2. Construcción: 120m2. distribución: Sala con vista arbolada. Comedor. Cocina equipada. Área de lavandería. Zona de fogatero y amplio jardín. Recámara principal con baño completo. 2 recámaras secundarias con espacio hasta para 2 camas cada una. Baño completo para ambas recámaras. detalles generales del desarrollo: Sierra encantada es un fraccionamiento ubicado en lo alto del bosque de Mazamitla, el paisaje es agradablemente apreciable a simple vista. Ambiente tranquilo, familiar y confortable, conformado de hermosas cabañas y naturaleza. Ubicación Y zonas aledañas: A 10 minutos del centro de Mazamitla, a 10 minutos de la entrada principal a Mazamitla. EasyBroker id: eb-no3400","features":"510 m²\n120 m²\n3 rec.\n2 baños"},"8":{"location":"Fraccionamiento Senderos de Monte Verde, Tlajomulco de Zúñiga","price":"MN 5,450,000","description":"Venta ubicada en el fraccionamiento Senderos de Monteverde. Esta propiedad te brinda comodidad y espacio, teniendo el terreno más grande del fraccionamiento. Con estacionamiento para 2 autos, sala, comedor, cocina funcional, estudio o 4ta recámara en pb con acceso independiente al baño, 3 habitaciones amplias, recámara principal con vestidor y baño, 3 baños completos y una sala de tv para disfrutar momentos especiales. El generoso jardín de 120 m2 es perfecto para actividades al aire libre. Tiene instalaciones como sistema de riego automatizado, preparación de aire acondicionado, barda de 3. 2 mts, cerca eléctrica, cisterna de 5000 lts, tanque de gas estacionario y boiler de 60 lts. Disfruta lagos artificiales serenos, terraza para eventos sociales, una pista de jogging para mantenerte activo y juegos infantiles para la diversión de los más pequeños. ¡Disfruta de un estilo de vida lleno de comodidades y entretenimiento en este increíble espacio! Con hospitales, restaurantes exquisitos, diversas plazas comerciales como: Punto sur y Galerías Santa Anita, instituciones educativas, estéticas, cines y áreas recreativas para toda la familia.","features":"325 m²\n200 m²\n3 rec.\n3 baños\n2 estac."},"9":{"location":"Bosques Vallarta, Zapopan","price":"MN 7,550,000","description":"Hermosa residencia de tres niveles para estrenar con increíble diseño en coto con alta seguridad y acceso controlado. Distribución: En el primer nivel se encuentra el área de sala-comedor, estudio, baño completo, amplia cocina elegante con cubierta de cuarzo, patio, estacionamiento para dos coches. Segundo nivel hay 3 recamaras: principal con vestidor y baño, recamaras secundarias cada una con baño completo, closet de blancos y área de escritorio. Tercer nivel: preparación para roof garden con acceso a tercer nivel. Coto con alberca, juegos infantiles y terraza para eventos.","features":"165 m²\n207 m²\n3 rec.\n4 baños\n2 estac."},"10":{"location":"Las Aguilas, Zapopan","price":"MN 2,800,000","description":"Casa duplex en la Colonia Las Águilas, recién remodelada en su totalidad incluyendo instalaciones. Planta Alta 134m2: 2 recamaras. 2 baños completos. Cocina integral. Cochera techada con portón. Sala comedor. Patio de servicio. Grandes closets de madera. Acabados de primera. $2, 800, 000","features":"134 m²\n134 m²\n2 rec.\n1 baño\n1 estac."},"11":{"location":"Puerta de Hierro, Zapopan","price":"MN 18,500,000","description":"Casa en venta en Puerta de Hierro, en el condominio Valencia-Tenerife. Se trata de un hogar de estilo contemporáneo, con una distribución excepcional y amplios espacios. La propiedad cuenta con las siguientes características: Planta Baja: • 3 cocheras al frente. • Recibidor. • Sala con techos altos. • Comedor. • Bar. • Terraza. • Estudio. • Jardín. • Cocina integral equipada con área de antecomedor. • Área de servicio con baño. Primer Piso: • Sala de estar. • 1 Habitación principal con closet-vestidor y baño completo. • 2 habitaciones secundarias con closet-vestidor y baño completo, una de ellas cuenta con balcón. En excelentes condiciones y lista para habitarse, esta propiedad se encuentra en una ubicación privilegiada, cercana a Plaza Andares, Plaza Landmark, universidades, colegios, centros de negocios, restaurantes, bancos y otros servicios.","features":"404 m²\n442 m²\n3 rec.\n3 baños\n3 estac."},"12":{"location":"Nuevo México, Zapopan","price":"MN 4,450,000","description":"Casa en venta capital Norte, Valle Imperial Zapopan Jalisco. Casa en venta nueva en fraccionamiento Sivec en Capital Norte, con excelente ubicación y plusvalia. Cuenta con. Panta baja: Cocina integral (granito) Jardin. cochera para dos autos. baño completo. cisterna 2500 lts. Planta Alta. Distribuidor. Recamara principal con baño y vestidor. dos recamaras secundarias con closet. baño completo para recamaras secundarias. Roof: Roof top. medio baño. cuarto de lavado. Amenidades: seguridad 24/7. casa club. alberca. Casa en venta Zapopan Valle imperial Capital Norte","features":"115 m²\n184 m²\n3 rec.\n3 baños\n2 estac."},"13":{"location":"Bosques Vallarta, Zapopan","price":"MN 7,850,000","description":"Hermosa casa nueva con acabados de lujo y excelente distribución en coto privado con seguridad y amenidades en Parques Vallarta. La casa se encuentra frente a las áreas verdes del coto, cuenta con una recámara en planta baja y cuarto de servicio con baño completo. Cuenta con preparación para rooftop. Superficie: Terreno: 165 m2. Construcción: 207 m2. Frente: 8. 25 metros. Largo: 20 metros. distribución planta baja. Cochera para 3 autos. Recámara / Estudio. Baño completo. Terraza y Jardín interior con riego automático. Cuarto de servicio con baño completo. Area de lavado techada. Servidumbre lateral jardinada. Cocina integral con: Parrilla, horno, microondas, campana, lavavajillas, bomba de garrafón, monomando retráctil. Sala y comedor con aire acondicionado. distribución planta alta. 2 Recámaras secundarias con escritorio, closet y baño completo cada una + aire condicionado. Recámara principal con Vestidor + Closet + armario adicional + aire acondicionado. Closet de blancos con vertedero. Escalera para roof garden (cuenta con preparación) Escritorio. amenidades. Andador. Estacionamiento de visitas. Seguridad. Terraza con asador, baños, regaderas, alberca, jardín y base para piñata. plus / extras. La casa cuenta con preparaciones para calentador solar. Cuenta con cisterna de 5, 000 litros. Se entrega con cocina equipada y aires acondicionados en todos los espacios. Recámara en Planta Baja. Cuarto de servicio con baño completo. Hidroneumático. Amplios espacios y acabados de alta calidad. Frente al parque de área común y a pocos metros de la casa club. Preparación para rooftop. Ubicación Y zonas aledañas: A 8 minutos de Wal Mart Zona Real, acceso al periférico y Av. Vallarta a menos de 5 minutos, cuenta con todos los servicios cercanos como gasolineras, centros de estudio, gimnasios y centros comerciales. Se encuentra a pocos minutos de Zona Real, instituto ciencias y Solares. ¡listo para escriturar! Orientación: so. precio Y disponibilidad sujetos A cambios sin previo aviso","features":"165 m²\n207 m²\n4 rec.\n5 baños\n3 estac."},"14":{"location":"La Estancia, Zapopan","price":"MN 5,700,000","description":"Casa de 336mts de construcción y 192mts de terreno, ideal para remodelar y personalizar a su gusto. Consta de 5 recámaras, 3 baños y 2 estacionamientos, ofreciendo la recámara principal un vestidor. La cocina integral se abre a un amplio comedor y el patio trasero añade un toque exterior. La sala con doble altura, cuarto de servicio, área de lavado, bodega, estudio y jacuzzi completan esta versátil residencia. Ubicada estratégicamente al costado de Plaza Galerías, con parques cercanos para momentos de ocio al aire libre, esta propiedad disfruta de una localización conveniente. A solo 7 minutos del parque metropolitano y 10 minutos de La Gran Plaza, ofrece la proximidad a diversas opciones de entretenimiento y compras. Esta casa representa una oportunidad única para aquellos que buscan crear su hogar perfecto en una ubicación perfecta.","features":"192 m²\n336 m²\n5 rec.\n3 baños\n2 estac."},"15":{"location":"Las Alamedas, Zapopan","price":"MN 5,625,000","description":"Casa en venta esquina muy bien ubicada, La casa cuenta con sala comedor independientes, cocina integral, área de servicio, cuarto de servicio con baño completo, medio baño de visitas, cochera techada dos autos, tres recámaras amplias la principal con baño completo, excelente iluminación en toda la casa natural, cuenta con calentador solar, hidroneumático. Cerca de plazas comerciales, parques, escuelas para mayor información contáctame","features":"162 m²\n166 m²\n3 rec.\n2 baños\n2 estac."},"16":{"location":"Fraccionamiento Jardín Real, Zapopan","price":"MN 15,650,000","description":"Conoce esta casa con su recorrido virtual! Nueva y espectacular de lujo Casa. en el Fraccionamiento Jardín Real. Hermosa casa en esquina! Planta baja: pisos de porcelanato de1. 20 x 60 cm. Sala doble altura. Comedor cocina con cubiertas de granito marca arauco, cuarto de alacena, patio de servicio, Estudio, con baño completo a lado. cochera dos autos, terraza posterior. jardín interior. Planta alta: recamara principal con closet vestidor enchapados con encino natural y baño. Recámara secundaria una con closet vestidor y otra con closet empotrado, closet de blancos con área de lavado para trapeadores. Roof garden: estar de tv, baño completo, área de comedor exterior y área de asador de acero inoxidable. equipada con paneles solares. Y calentador solar. *Precio sujeto a cambios sin previo avisó. EasyBroker id: eb-mu5098","features":"298 m²\n338 m²\n3 rec.\n4 baños\n2 estac."},"17":{"location":"Pueblo Mazamitla, Mazamitla","price":"MN 7,040,000","description":"Cabaña ubicada en el pueblo mágico favorito de Jalisco, con una alta rentabilidad, flujo constante y ubicación estratégica. Recientemente construida en un solo nivel, modernidad en su diseño y decoración, amplitud en sus espacios, el cantar de las aves y un disfrute de olor a pino, todo esto la convierte en una excelente inversión. Superficie. Terreno: 1044. 73m2. Frente: 27m2. Fondo: 31m2. distribución: Sala con vista arbolada y chimenea. Comedor amplio. Cocina equipada. Área de lavandería. Zona de asador privado. Amplio jardín. Medio baño de visitas. 2 recámaras secundarias con espacio hasta para 2 camas cada una. Baño completo para ambas recámaras. Recámara principal amplia con vista arbolada y baño completo. detalles generales del desarrollo: La Toscana es un fraccionamiento que cuenta con vista superior al precioso bosque de Mazamitla gracias a su altura, el paisaje es agradablemente apreciable a simple vista. Ambiente tranquilo, familiar y confortable, conformado de hermosas cabañas y hermosa naturaleza. Ubicación y zonas aledañas: A 7 minutos del centro de Mazamitla, a 10 minutos de la entrada principal a Mazamitla. ¡lista para escriturar! Orientación: S-N. EasyBroker id: eb-ne0856","features":"1044 m²\n500 m²\n3 rec.\n2 baños"},"18":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 4,975,000","description":"Residencia con excelente distribución en uno de los mejores cotos de la zona. El fraccionamiento tiene preciosas zonas verdes arboladas, parques y circuitos de jogging y ciclismo. Primer nivel: estudio, baño completo, amplia cocina integral con cubierta de granito y patio bastante amplio, area de lavado. Segundo nivel: 3 recamaras, principal con vestidor y baño, 2 recamaras secundarias con baño completo cada una. Tercer nivel: roof garden con vista panorámica.","features":"156 m²\n206 m²\n3 rec.\n4 baños\n2 estac."},"19":{"location":"Fraccionamiento Bugambilias, Zapopan","price":"MN 10,490,000","description":"Hermosa Casa en Venta en Ciudad Bugambilias. En Planta Baja: - Ingreso. - Portón eléctrico. - Cochera para 4 autos. - Biblioteca o estudio. - Medio baño de visitas. - Escalera a primer piso. - Cocina integral y alacena con puerta a la cochera y con escalera al servicio de sótano y de planta alta. - Comedor. - Sala de estar. - Sala. - Terraza. - Jardín. Planta Alta: - 3 amplias recámaras, cada una con su baño y su vestidor. - Recámara principal con amplio vestidor y con baño completo con jacuzzi y dos lavamanos. - Área de lavado con su patio de lavado. Sótano: - Recámara de servicio con baño completo. - Cuarto o bodega amplio. - Bodega. - Escalera externa a la servidumbre de la propiedad. La casa está libre de gravamen. Wig: pbcje0f","features":"362 m²\n467 m²\n4 rec.\n4 baños\n4 estac."},"20":{"location":"Pueblo San Luis Soyatlan, Tuxcueca","price":"MN 14,900,000","description":"Hermosa casa frente al famoso lago de chapala, con una vista espectacular de 180 grados. Se encuentra en buen estado de conservación, dentro de una colonia que se caracteriza por ser familiar, tranquila y segura. La casa fue construida con la finalidad de que el propietario la habitara, por lo que la estructura, cimentación y acabados fueron de primera calidad. Superficie: Terreno: 1, 200. 13m2. Construcción: 750m2. distribución en planta baja: 3 recámaras con baño completo y closets. Sala a doble altura. Comedor. Cocina integral. Área de lavado. Terraza y jardín (aproximadamente 250m2) Cochera para 3 autos (con portón eléctrico) distribución en planta alta: Roof Garden techado (Terraza muy amplia) Espacio para construir 2 recámaras con su baño completo y closet. Área de bar con terraza roof top. casa de visitas: Recamara con baño completo. Cocina. Sala y comedor. ubicación &amp; Zonas Aledañas: Se localiza en san luis soyatlan, justo en frente al lago de Chapala, ubicación inmejorable ya que cuenta con todos los servicios cercanos como hospitales, gasolineras, centros de estudio, iglesias y centros comerciales. ¡listo para escriturar! Orientación: N-S. EasyBroker id: eb-nb6054","features":"1200 m²\n750 m²\n4 rec.\n4 baños\n3 estac."}},"https://www.inmuebles24.com/casas-en-venta-en-jalisco-pagina-4.html":{"1":{"location":"Ciudad Bugambilia, Zapopan","price":"MN 12,500,000","description":"Casa en Venta en Fracc. Bugambilias 2da Sección. Av. Del Bufalo 450. Terreno Mts 417. 41. Construccion Mts 460. Frente 36. 83 fondo 20. 07 y 28. 07. pb. Estudio. Amplia Cocina con cubierta de marmol, campana, despensa. Sala. Comedor. 2 1/2 baños. Cuarto de Lavado. Cochera para 4 coches. Patio. Terraza. Alberca-Jacuzzi. pa. 3 Recamaras (Principal con baño y vestido bastante amplio). 2da recamara con baño. La casa cuenta con Paneles Solares 3 para alberca y 6 para el resto de la casa. Muro llorón, con luces. Aljibe de 10, 000 lts. Tinaco. Hidroneumatico. Riesgo por asperción. Cochera techada con portón eléctrico. Bodega, Cuarto de Servicio. A/C en 2 recamaras. Circuito cerrado (8 camaras) alambricas e inalambricas. Chapa electronica. Altura de techos 6 mt lo mas alto y 3 mt el resto de la casa","features":"417 m²\n460 m²\n3 rec.\n3 baños\n4 estac."},"2":{"location":"El Campesino, San Pedro Tlaquepaque","price":"MN 1,350,000","description":"Ref: nex-Ver datos. casa en venta colonia el campesino. en las juntas tlaquepaque jalisco. acceso por la carretera al aeropuerto O por el periférico sur. cercano A kinder particulares Y de gobierno. primaria de gobierno. cercana A mi bodega aurrera, salon de eventos real america. tianguis las juntitas. unidad deportiva micaelita. A solo 5 min de juan de la barreda. ruta de autobus. 10-A, 54-A, 61, 64, 66, 644, 645 Y macro-bus. todos los servicios agua luz drenaje internet. Precio sujeto a cambio sin previo aviso, y solo fijo al momento del apartado y firma del contrato de oferta de compra-venta. agendar previa cita. Lun a Vier de 9: 00am a 1: 30pm. 4: 00pm a 6: 00pm. Sab y Domingo 10am a 1: 30pm. La coita se confirma una hora antes, si no es confirmada se cancela y se re-agendara en automático. nneximoinmobiliariadigital","features":"275 m²\n180 m²\n5 rec.\n2 baños"},"3":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 5,245,000","description":"Preciosa residencia para estrenar con excelente distribución en coto con amenidades. El fraccionamiento tiene hermosas zonas verdes arboladas, parques y circuitos de jogging y ciclismo. Distribución Primer nivel: estudio, baño completo, sala-comedor, cocina integral con cubierta de granito, patio amplio. Segundo nivel: 3 recamaras, principal con vestidor y baño, 2 recamaras secundarias con baño completo cada una. Tercer nivel: roof garden, área de lavado. El coto cuenta con seguridad 24/7 y casa club con alberca, terraza, juegos infantiles, gimnasio y salón múltiple.","features":"141 m²\n204 m²\n3 rec.\n4 baños\n2 estac."},"4":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 5,390,000","description":"Casa en venta Valle Imperial. Coto 10 Seccion Bosques, Casa 32. planta baja. • Cochera para 2 autos. • Estudio - recamara. • Timbre. • Entrada digital inteligente. • Bano completo con loza de granito, mueble de parota y vidrios templados • Sala. • Comedor. • Cocina con barra y lozas de granito • Alacena. • Area limpieza. • Jardin con riego automatico. planta alta. • Recamara principal con bano completo loza de granito, vidrios templados y mueble lavabo y closets de parota. • 2 recamaras con banos completos loza de granito, vidrios templados y mueble lavabo y closets de parota. Roof garden. • Recamara- Estudio - Sala de tv. • Bano completo con loza de granito, vidrios templados, mueble lavabo y. vestidor de parota. • Terraza con asador • Cuarto de lavado. $5, 245, 000. EasyBroker id: eb-nn8950","features":"135 m²\n230 m²\n3 rec.\n5 baños\n2 estac."},"5":{"location":"Valle Real, Zapopan","price":"MN 28,800,000","description":"Asombrosa casa con la mejor vista, acabados de calidad, espacios amplios con mucha iluminación y ventilación. Es un hogar cálido para disfrutar con tu familia, está en esquina y con un frente bastante amplio el cual puede recibir 5 autos, además de los de la cochera. La casa se encuentra ubicada frente uno de los parques más grandes de Valle Real. Superficie: Terreno: 483. 47 m2. Construcción: 521. 8 m2. distribución en planta baja: Sala. Comedor. Cocina integral con barra, cubierta de granito, lavavajillas, horno microondas y alacena independiente. Ante comedor. Estudio. Medio baño. Terraza techada dentro de la casa. Área de jardín. Cochera para 6 autos con un andador para recibir invitados o bien sirve de estacionamiento para otros 5 coches. Cuarto de lavado. Cuarto de Servicio con baño completo. Patio de Servicio. Amplia bodega. distribución en planta alta: Recámara principal con baño completo, 2 walking closet y oficina. 2 recámaras secundarias con su walking closet cada una y un baño compartido con doble lavabo. 1 recámara secundaria con su baño completo y walking closet. Star de tv. Closet de blancos. amenidades: Seguridad 24/7. Detalles generales del desarrollo: Espectacular casa dentro del mejor fraccionamiento, cuenta con un andador que rodea todo Valle Real, cuenta también con áreas para ejercitarse, áreas verdes, parques, juegos para niños, centro cultural, club privado, Iglesia. Ubicación Y zonas aledañas: A 5 minutos de Walmart Zona Real, acceso al periférico a menos de 5 minutos, cuenta con todos los servicios cercanos como gasolineras, centros de estudio, gimnasios y centros comerciales, centros de salud, gasolineras, gimnasios, restaurantes, etc. ¡listo para escriturar! Precio Y disponibilidad sujetos A cambios sin previo aviso","features":"483 m²\n521 m²\n4 rec.\n3 baños\n6 estac."},"6":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 4,495,000","description":"Espectacular casa con roof garden en coto privado de los mas nuevos de Valle Imperial, terminados de lujo y cuenta en planta baja: cochera para 2 autos, sala, comedor y cocina muy amplios, medio baño de visitas, jardín y zona de lavado. Segundo Piso: 3 Recamaras la principal esta enorme! Con su vestidor y baño con ducha muy amplios, un closets de blancos y baño grande que comparten las recamaras secundarias. Tercer Piso: roof garden con terrazas, podría funcionar como una cuarta recamara ya que tiene baño completo y muy buenos espacios. El precio beneficio es el mejor de toda la zona!! Esta en valle imperial club de golf.","features":"121 m²\n200 m²\n4 rec.\n3 baños\n2 estac."},"7":{"location":"Ciudad Tapalpa, Tapalpa","price":"MN 33,100,000","description":"Hermosa Cabaña en venta Hacienda San Francisco, Tapalpa. Construcción: 1302. 20 m2. Terreno: Ver datos. 85. Ubicada a tan solo 20 mnts del centro de Tapalpa. Ideal para desconectarte de la ciudad. Características: - Entrada principal con sala, comedor y chimenea. - 7 Habitaciones con baño independiente, tina y chimenea. - Salon de juegos con baño completo. - Cocina integral. - Amplia terraza, perfecta para contemplar impresionantes vistas panorámicas. La propiedad también cuenta con comodidades adicionales, como una oficina con terraza en el segundo piso, un cuarto de tv para entretenimiento, un almacén para almacenamiento conveniente y una cava para aquellos momentos especiales de celebración. *Cambios de informacion o precios sin previo aviso. Wig: pm3U5tb","features":"20448 m²\n1302 m²\n7 rec.\n8 baños\n14 estac."},"8":{"location":"Jardines Del Sol, Zapopan","price":"MN 8,500,000","description":"Hermosa casa en venta, totalmente remodelada y con ubicación privilegiada. Cerca de plaza la perla, plaza del sol, escuelas, hospitales, farmacias, restaurantes, etc. La casa cuenta con la siguiente distribución: Planta baja: • Recámara con baño completo y closet. • Medio baño de visitas. • Amplia sala y comedor. • Cocina integral con cubiertas y barra desayunadora de granito, doble tarja, parrilla de 5 quemadores y campana. • Jardín y terraza techada con muebles de exterior incluidos y fogatero. • Cuarto de lavado techado. • Cochera para dos autos. Planta alta: • Amplia recámara principal con baño completo, doble lavamanos, vestidor y vista al jardín. • 2 habitaciones secundarias con closet, escritorios y balcón. • Baño completo para las dos habitaciones secundarias. Especificaciones del Inmuebles: • Todas las habitaciones cuentan con preparación para aire acondicionado. • Toda la propiedad con acabados de primera calidad. • Pisos de porcelanato estilo madera en recamaras. • Detalles con luz indirecta en toda la casa","features":"160 m²\n189 m²\n4 rec.\n2 baños\n2 estac."},"9":{"location":"El Colli Urbano, Zapopan","price":"MN 4,550,000","description":"Descripción. Casa en venta muy bien ubicada dentro de Coto 3 recámaras, la principal con amplio vestidor y baño completo; las dos secundarias comparten baño completo; medio baño en planta baja; cocina integral amplia con barra desayunador y despensa; cochera para 2 autos; jardín interior y cuarto de lavado techado; coto con portón eléctrico y circuito cerrado. 113. 36 mts2 de construcción, 98. 37 mts2 de terreno. Precio de Venta: $4’780, 000 M. N. Terreno. 98. 00m2. construcción. 113. wig: paMsvk8","features":"98 m²\n118 m²\n3 rec.\n2 baños\n2 estac."},"10":{"location":"Fraccionamiento La Cima, Zapopan","price":"MN 9,030,899","description":"Vive y comparte grandes momentos en una hermosa casa diseñada con materiales de alta calidad y con un diseño moderno que garantizan plusvalía con cada año. Ve el video y entérate de lo bien diseñadas y bien construidas que están nuestras casas. Disfruta de una amplitud incomparable en un área abierta en planta baja sin columnas ni muros. Ésta casa en venta en La Cima tiene amplios vestidores con espacios diseñados para guardar todos tus accesorios, calzado, ropa y con un vanitty para guardar joyería inspirado en boutiques de lujo. Ve el recorrido virtual y recorre la casa como si estuvieras en ella. Plafones perimetrales con luz led que iluminan las áreas en modos cálidos o frescos. Hermoso ingresó con gran amplitud al entrar a esta casa, con acabados de 0 mantenimiento y alta calidad. Amplia habitación en planta baja totalmente equipada con baño y vestidor. Todas las áreas de la casa están diseñadas con espacios muy amplios y cómodos. Alturas de 3. 20 de piso a techo y una distribución bien lograda nos permite ofrecer excelente iluminación y ventilación. Muros de yeso en todo el interior de la casa, zoclos al ras de muro, hermosa carpintería con puertas de piso a techo y pisos de gran formato. Baños con wcs europeos empotrados en muro, espejos flotados con iluminación led, doble regadera de torre con hidromasaje y en el baño principal, una tina para dos personas y doble lavabo. En planta alta, una preciosa sala de estar equipada con closet de blancos, librero, área de trabajo y un espacio para limpieza y aseo. Habitaciones con baño y amplios vestidores. Instalaciones ocultas de aire acondicionado, sonido oculto en plafón, calentador solar, paneles y sistema de riego automático en todas las áreas verdes. Llama ya o manda mensaje para más información.","features":"185 m²\n280 m²\n4 rec.\n4 baños\n3 estac."},"11":{"location":"Colinas de San Javier, Zapopan","price":"MN 49,900,000","description":"Ubicada en una de las zonas de la ciudad de mayor plusvalía y prestigio como lo es lomas del valle, colindando con colinas de san javier. La casa fue construida para habitarla no para fines comerciales, se puede apreciar en la estructura y en los acabados. Localizada en la famosa zona diamante de Zapopan. Superficie: Terreno: 1, 651. 36m2. Construcción: 800 m2. Frente: 20m2. Largo: 65m2. distribución planta baja: Capacidad para 8 vehículos. Recibidor. Cocina integral muy amplia. Comedor y antecomedor. Enorme sala (con chimenea) Alberca (con baños), calentador solar. Amplio jardín con terraza, baños de visitas y juegos infantiles. Salón de juegos y bar al exterior de la casa. 3 recamaras con baño completo c/u y closets. distribución planta alta: Recamara principal con amplio vestidor y baño completo. Recamara secundaria con baño completo y vestidor. Cuarto de servicio con baño completo. Área de lavado. Patio con paneles solares. extras Y plus: Paneles solares (no se paga luz prácticamente) Calentador solar. ubicación y zonas aledañas: Se encuentra cerca de importantes vías de acceso como patria, acueducto, naciones unidas, Americas… Cuenta con cercanía a centros estudiantiles, comerciales, además de servicios principales como supermercados y gasolineras. ¡lista para escriturar! Orientación: Sur-Norte. EasyBroker id: eb-mb1488","features":"1651 m²\n800 m²\n5 rec.\n6 baños\n8 estac."},"12":{"location":"Sendas Residencial, Zapopan","price":"MN 3,950,000","description":"Ref: nex-Ver datos. Amplia casa en Venta ubicada en Fracc. Sendas Residencial, en Zapopan, Jalisco. Esta hermosa propiedad de estilo contemporáneo y acabados de calidad, consta de Sala Comedor, cocina equipada, área de servicio, jardín interior, medio baño de visitas, Bodega bajo escalera, y Cochera para 2 autos. En planta alta cuenta con 3 recámaras, la principal con vestidor, baño completo, 2 recámaras secundarias con clósets que comparten baño completo y área para sala de tv. La Propiedad tiene Vidrio Solite en cubo de escalera, y baño completo secundario, dando el beneficio de no permitir entrada de Rayos uv y calor a la casa. Tiene Calentador Solar y persianas en toda la ventanería. Ofrece amplios espacios interiores perfectamente distribuidos para garantizar comodidad y funcionalidad. El Fraccionamiento se encuentra en una zona tranquila y residencial, con Seguridad Privada 24/7. Además, es un bello lugar donde puedes disfrutar de sus hermosas y amplias áreas verdes, ideales para pasear y practicar actividades al aire libre en familia, con vistas excepcionales, tiene Alberca, Casa Club con Área para Eventos, Juegos Infantiles, Cancha de Basquet Bol y Gimnasio, donde podrás ejercitarte disfrutando del paisaje. En cuanto a su Ubicación, esta propiedad, cuenta con fácil acceso a importantes vialidades como Av. Juan Gil Preciado y Anillo Periférico Norte, lo que garantiza una excelente conectividad con el resto de la ciudad, facilitando el desplazamiento hacia el centro de Zapopan o a la ciudad de Guadalajara. No pierdas la oportunidad de adquirir esta excelente propiedad en Sendas Residencial, con todas las comodidades y servicios al alcance de tu mano. ¡Llámanos hoy mismo para agendar una visita y descubre el hogar que siempre has soñado! Nneximoinmobiliariadigital","features":"124 m²\n170 m²\n3 rec.\n2 baños\n2 estac."},"13":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 8,450,000","description":"Moderna casa en coto consolidado, ubicado en Zona Real, Zapopan, con increíble distribución y lista para estrenar. Superficie: Terreno: 160m2. Construcción: 250 m2. distribución en planta baja: Cochera para 2 autos. Bodega. estudio. baño completo. sala. Comedor. Cocina integral con barra de granito. bodega. escaleras con luz indirecta. Área de jardín. distribución en planta alta: estar de tv. habitación principal con baño y walking closet. habitaciones secundarias con closet y baño completo. rooftop: roftop con baño completo. cuarto de lavado. amenidades: Casa club con: alberca. baños. gimnasio. salón de biblioteca. amplia área de terraza para eventos. área de asadores. área de juegos infantiles. estacionamiento para visitantes. Seguridad 24/7. Plus/extras: madera 100% de nogal. instalaciones de interfon en diferentes espacios de la casa. mármol en baños. granito en cocina. preparaciones para ac en todas las areas. iluminación indirecta. ubicación y zonas aledañas: Se encuentra a 2 minutos de Av. Aviación, sobre Av. Ramón Corona, a 7 minutos de Av. Santa Marita y Av. Vallarta. ¡listo para escriturar! Orientación: S-N","features":"160 m²\n250 m²\n3 rec.\n5 baños\n2 estac."},"14":{"location":"Punto Sur, Tlajomulco de Zúñiga","price":"MN 7,780,000","description":"Hermosa casa en punto sur. Estas buscando vivir en una zona rodeada de todas las comodidades, de alta plusvalía y con seguridad para que tu y tu familia disfruten la vida?. Esta casa es para ti!. Esta casa fue hecha pensando en todo. Tiene un cuarto/estudio con baño completo en la planta baja, amplio y abierto espacio para sala y comedor con una gran barra de granito en la cocina para que tus reuniones sean las mejores en compañía de tus amigos y familiares. Características: - Estudio en planta baja. - baño completo en planta baja. - Madera en parota. - 3 recamaras con baño completo cada una en la planta alta. - Baño principal con walking closet y una hermosa vista a la alberca de la casa club, no tienes vecinos enfrente. - Amplio espacio para tv en planta alta. - Roof Garden con cuarto de lavado y medio baño. - Barra y tarja en roof garden. - Hidroneumático para presión de agua. - Cochera para 2 vehículos. - 240 mts. De construcción. - 157 mts. De terreno. El coto cuenta con hermosas áreas verdes con 2 terrazas, casa club con salón de juegos, sala de co-working, baños, gimnasio muy bien equipado, seguridad las 24 hrs. Punto sur es una de las zonas de mayor plusvalía en el sur, ven y conoce la casa de tus sueños!!.","features":"152 m²\n245 m²\n4 rec.\n4 baños\n2 estac."},"15":{"location":"Atlas, Guadalajara","price":"MN 3,000,000","description":"Te gustaria vivir cerca del cucei, disfruta de esta propiedad cuenta con salidas rapidas muy cerca de la plaza forum tlaquepaque, tiene la siguiente distribucion: sala, comedor, cocina, 1 habitacion en planta baja, patio de lavado Y un baño completo, en la planta alta: 5 recamaras la principal Y una secundaria con balcon hacia la calle, te ofrece el tener todo al alcance de tu mano para ti Y tu familia.","features":"94 m²\n154 m²\n4 rec.\n1 baño"},"16":{"location":"El Palomar, Tlajomulco de Zúñiga","price":"MN 12,800,000","description":"Casa en venta en El Palomar, un fraccionamiento muy tranquilo y seguro con un ambiente familiar, cuenta con servidumbre lateral para el ingreso a la alberca y otro ingreso de lado izquierdo también lateral que da al roof garden. Superficie: Terreno: 417 m2. Construcción: 423. 29 m2. distribución en planta baja: Sala. Comedor. Área de lavado. Cantina debajo de la escalera. Cocina integral con barra de cuarzo y área de alacena independiente. Medio baño. Recamara con baño completo y closet. Área de jardín y terraza con alberca. Cochera para 5 autos. Puerta de madera. distribución en planta alta: Recámara principal aire acondicionado, baño completo, walking closet y con balcón hacia el jardín, persianas. Cuenta con 2 recámaras secundarias con baño completo y closet, y persianas. Área de tv. Roof arden. plus: 10 paneles solares. calentador solar. Cisterna. Boiler. ubicación Y zonas aledañas: A 8 minutos de Soriana acceso al Periférico a menos de 2 minutos, cuenta con todos los servicios cercanos como gasolineras, centros de estudio, gimnasios y centros comerciales. ¡listo para escriturar! Precio Y disponibilidad sujetos A cambios sin previo aviso","features":"417 m²\n423 m²\n4 rec.\n4 baños\n5 estac."},"17":{"location":"Valle Real, Zapopan","price":"MN 32,000,000","description":"Extraordinaria residencia, grande, moderna y funcional, los terminados son de la más alta calidad, la construcción e instalaciones con estándares internacionales. Ideal para familias con las mejores referencias y ejecutivos de empresas. Cuenta con aires acondicionados, persianas, muebles de recamaras y estudios. Superficie: Terreno: 600 m2. Construcción: 500 m2. distribución en planta baja: Recibidor doble altura. Estudio tiene vista al patio interior. Medio baño. Sala. Comedor. Terraza. Jardín. Cocina cuarzo blanco, tiene isla en el centro. Desayunador. Area de lavado tiene patio de servicio. Cuarto de servicio. Cochera para 4 autos. Bodegas. distribución en planta alta: Distribuidor. Sala de tv. Recamara principal con baño completo, walk in closet y tina. Recámara secundaria con baño completo, walk in closet. Recamara secundaria con baño completo, walk closet y terraza. Amenidades: Seguridad 24/7. Ubicación Y zonas aledañas: A 8 minutos de Wal Mart Zona Real, acceso al periférico a menos de 2 minutos, cuenta con todos los servicios cercanos como gasolineras, centros de estudio, gimnasios y centros comerciales. ¡lista para habitar! Precio Y disponibilidad sujetos A cambios sin previo aviso","features":"600 m²\n500 m²\n3 rec.\n3 baños\n4 estac."},"18":{"location":"Country Club, Guadalajara","price":"MN 20,500,000","description":"Residencia en Country Club. Para su uso como casa habitación u oficinas, consultorios, notarias, etc. Cochera para 5 autos, sala, comedor, espaciosa cocina integral completamente equipada, medio baño, clóset de blancos, distribuidor con espejo de agua, estudio/habitación con baño completo, jardín con alberca y medio baño. Recamara principal con vestidor y baño con tina y vapor, tres habitaciones secundarias cada una con vestidor y baño completo, cuarto de servicio con baño completo y cuarto de lavado con patio, todas las habitaciones tienen aire acondicionado. EasyBroker id: eb-ng7371","features":"494 m²\n590 m²\n5 rec.\n5 baños\n5 estac."},"19":{"location":"Fraccionamiento Solares, Zapopan","price":"MN 8,390,000","description":"Hermosa casa con acabados de lujo en madera, pisos y cocina, distribuida en 3 niveles que ofrecen un muy amplio espacio interior bien organizado. Soare goza de un ambiente seguro y familiar con áreas comerciales alrededor, escuelas de alto nivel, parques y hospitales. Soare cuenta con Casa Club privada con Alberca climatizada con carril de nado, gimnasio equipado para una rutina completa, juegos infantiles, salas de esparcimiento y áreas verdes amplias. Distribución Casa: Primer Nivel: Cochera semitechada para 2 carros. Amplio baño. Estudio. Área de sala- comedor con espacios iluminados. Cocina amplia con acabados de lujo (parota y granito), con estufa, campana y amplias alacenas. Jardín amplio. Segundo Nivel: Recamara principal amplia, con vestidor y baño completo. Segunda Recamara con vestidor y baño completo. Tercera Recamara con closet y baño completo. Sala de tv. Alacena para artículos de limpieza. Tercer Nivel: Sala de estar muy amplia. Baño completo. Roof Garden amplio. Plus: Preparación de aire acondicionado en todas las recamaras y sala. Casa hecha para vivienda propia, acabados de calidad. Amenidades: Tiene Alberca Climatizada. Gimnasio. 3 Terrazas y una de esas con billar y cerrada. Juegos Infantiles. Es el único fraccionamiento de solares con dos entradas, una en paseo solares y otra por la calle del tec. Terreno 8. 01 x 18. 72","features":"147 m²\n262 m²\n4 rec.\n4 baños\n2 estac."},"20":{"location":"Fraccionamiento Valle Imperial, Zapopan","price":"MN 4,590,000","description":"Casa en preventa Valle imperial. se encuentra dentro del coto 10. casa 132. Planta baja: 2 estacionamientos. 1 recamara con baño completo. cocina integral equipada con parrilla. sala. comedor. jardin. Planta alta: Recamara principal con baño completo y vestidor. 2 recamaras secundarias que comparten baño completo. Roof garden: 1 baño completo. area de lavado. cuarto de servicio. Terraza con barra y tarja. Equipamiento: Casa inteligente, chapa inteligente, 2 asistentes intelectuales (alexa o google home) luces inteligentes, alarma, camara, 4 salidas de aire acondicionado. Paneles solares, calentador solar, tinaco, cisterna, boiler electrico, todo es sistema electrico.","features":"131 m²\n201 m²\n4 rec.\n4 baños\n2 estac."}}}